[
  "¡Susana!",
  "No puedo dejar la mayonesa. ¿Querés que se corte?",
  "Puede que tenga hambre. Le voy a preparar una mam... una mamadera.",
  "No, mamá. Hace media hora que tomó la última. ¿Dónde va?",
  "Debe estar nerviosa. Querés que le dé una cucharadlta de tilo.",
  "¡No, no le dé nada! ¡No le dé nada! ¡Métale el chupete en la boca y déjela tranquila!",
  "Pero Susana: vos sabés que le meto el chupete en la boca, pero lo escupe, lo escupe todo el tiempo. ¿Sabés una cosa? Debe ser tu leche. ¿Sabés? Vos estás muy nerviosa, últimamente.",
  "¿Dónde se me ve nerviosa? Jorge ocúpate si se ensució.",
  "¡Ensució...!",
  "¿Podrías cambiarle los pañales?",
  "No. Ya te dije que a mí no me gusta hacer eso.",
  "Entonces, la cambio yo, la cambio yo.",
  "No. Usted se queda aquí. ¡Aquí!",
  "¡Gran ciencia cambiar un pañal! Al final...",
  "¿querés que te haga algo?, ¿querés que te haga algo?",
  "No, no me haga nada. ¿Por qué no se sienta a leer el diario tranquila? Llevá esto al baño y tené cuidado que no se caiga nada. Toma la meme y después se puso a llorar. ¿Lo podés planchar, Jorge?",
  "Vos sabés que si yo plancho, te quemo todo.",
  "Yo te lo plancho, Susana.",
  "No estoy hablando con usted, mamá Cora. ¿Dónde puse el alfiler?",
  "Ché, tené cuidado.",
  "Desapareció...",
  "Yo no lo veo.",
  "Sacá otro del armario, entonces.",
  "Del armarlo, del armario... ¿Para qué me mandás? SI vos sabés que yo no sé nada.",
  "Bueno, aprendé. De adentro del armario.",
  "De adentro, de adentro. ..¿Pero de dónde?",
  "¡Ay, Jorge! ¡No me pongás más nerviosa de lo que estoy.",
  "Que no haga esto, que no haga aquello. Ma... SI como si yo no slervlera para nada. A la nena no me la deja ni tocar. Esto parece una piedra. Le debe de faltar azúcar. Fideos. Tiene todo mezclado.",
  "¿Y esto qué es?",
  "De tu madre. Como la matamos de hambre, últimamente esconde la comida debajo de la almohada. Acá está el alfiler, dejá.",
  "Bueno, dejala que te ayude. No es una inútil. No está chocha.",
  "Bueno, mi amor, bueno, bueno... ¿La acostás en el cochecito?",
  "¿A mí me preguntás?",
  "¡Mis otros maridos no están en este momento! ¡¿A quién querés que le pregunte?!",
  "Eh... Y yo qué sé. ¿Le das tortilla de papa a la nena?",
  "No. La escondió tu madre. Es lo que quedó de anoche. Por eso este cuarto huelo así.",
  "¿Huele cómo?",
  "¿No tenés nariz, vos? ¿No olés como yo? ¡A podrido huele!",
  "¿Y...? ¿Se durmió?",
  "En eso está. ¿Qué pasó...",
  "¿Adonde?",
  "...con la mayonesa?",
  "¿Qué? ¿E... eso era una mayonesa?",
  "¿Dónde está la mayonesa?",
  "Yo creí que...",
  "¿Qué creyó?",
  "No parecía una mayonesa, Susana.",
  "¿Qué hizo con mi mayonesa?",
  "Flancitos. Vos anoche hablaste de flancltos. Vos la oíste, Jorge. ¿Iba o no Iba a hacer flancltos?",
  "Mamá...",
  "Cuatro huevos, litros de aceite, litros de leche, sal, mostaza y seguramente toneladas de azúcar para tirar a la basura... Ahhhhh...",
  "¿Por qué hiciste eso, mamá?",
  "No tenía cara de mayonesa, Jorge.",
  "No tenés que hacer nada sin preguntar primero. Quédate quieta ahí y ni te me muevas.",
  "¡No tenía cara de mayonesa!",
  "Pará. Pará. ¿Dónde vas?",
  "Matilde, teléfono.",
  "¿No sabés que duerme? Atendélo vos.",
  "El único día de descanso que tengo.",
  "Me gustaría saber cuál es el mío. Hola. Sí. No. Aquí no hay ninguna Pirula. Y hacé el favor de atender cuando suene.",
  "No pienso moverme de este sillón.",
  "Che, che, che, che: que yo no descanso nunca y no hago tanto escombro, eh. A mí también me hubiera gustado quedarme en la cama hasta las once, pero vos tuviste la prodigiosa ¡dea de invitar a almorzar a tu hermano Antonio y a Nora.",
  "Les hubieras dicho que hoy no vineran y basta.",
  "Ahhh... ¿Y privarte de los mimos que te hace Nora?",
  "¿Qué mimos?",
  "¡Mamá!",
  "¿Qué querés?",
  "Cerrá la canilla que me estoy bañando.",
  "La canilla está cerrada.",
  "¿Y ahora que hago? Estoy toda enjabonada. ¡Mamá!",
  "Uh. Otra vez cortaron el agua.",
  "Después querés que me bañe.",
  "¡Mamá: no tengo agua!",
  "Por empezar dejá de hinchar... Ay, doña Elisa, no, no era por usted. Cómo... Oiga, le habla Elvira: ¿qué pasa con el agua? Hice ravioles, ¿quiere tragedia mayor? Ah, ¿usted también? ¡Qué casualidad! Bueno, mire, ¿me hace un favor? No la tire. Quiero decir, usted hierve sus ravioles y cuando estén listos me llama por teléfono y yo le mando a buscar el agua. Ay, gracias, es usted un amor. Yo hago puchero, ella hace puchero. Yo hago ravioles, ella hace ravioles, ¡Qué país!",
  "¡Mamá! Ay... Está helada.",
  "Pero claro, si acabo de sacarla de la heladera.",
  "Vos querés que me agarre una pulmonía.",
  "Mal agradecida. Secate y vestlte, querés, que tenés que Ir a comprar tres botellas de agua mineral.",
  "Pero yo me acosté a las cuatro de la mañana.",
  "¿Dónde estuvo hasta esa hora? ¿Los vecinos la vieron entrar? ¿Quién la trajo para acá? ¿Vos le diste permiso?",
  "¿Qué querés que te conteste primero?",
  "Estuve en un cabaret con doscientos marineros.",
  "Che, nenita, no te avivés conmigo. No, no te hagás la viva conmigo. Un día de estos le voy a pegar un cachetazo que se va a acordar para toda la vida.",
  "Ay... ¡No doy más!",
  "¿Porqué?",
  "Por nada. Me rasqué toda la mañana. ¿Pero no sabés el trabajo que da una casa?",
  "MI vieja quedó viuda a los 38 años y con cuatro hijos.",
  "Sí, ya conozco el tango.",
  "Trabajaba todo el día...",
  "Sí, cocinaba, cocía, zurcía, lavaba para afuera y seguramente jodía, y jamás se le oyó una queja. Me lo contaste un millón de veces, pero yo soy de carne y ella es de fierro.",
  "¡Pobre vieja! Cuando pienso todo lo que sufrió y la poca felicidad que tuvo... -Suena el timbre.",
  "SI son ellos me pego un tiro. ¿Qué pasa?",
  "Pasa que yo tengo 30 años.",
  "33.",
  "32 y no van a decirme lo que es una casa en la que soy nada más que una sirvienta.",
  "Por favor. No empecés otra vez con esa cantinela...",
  "Che: ¿por qué no ventilan los trapitos sucios en la azotea de su propia casa?",
  "Porque estos trapitos también son tuyos, querida.",
  "¿Sabés qué pasó? Susana había preparado una mayonesa bárbara y mamá en un descuido se la sacó y la transformó en flancitos.",
  "Ay, ¿qué tragedia tan horrible?",
  "Hace cuatro años que tu suegra vive en mi casa, y parece que con el firme propósito de no moverse de ella.",
  "¡MI suegra!",
  "Sí, tu suegra y tu madre.",
  "¿Y en qué te molesta la pobre santa, si se puede saber?",
  "¿En qué me molesta? ¡¿Me pregunta en qué me molesta?! La tengo en la cocina, en el baño, en el dormitorio, en la sala, en el pasillo, en la terraza y aquí, aquí la tengo...",
  "¿Pero cómo podés hablar así de una anciana que tal vez no tenga ni tres años más de vida...",
  "Y es mucho decir.",
  "¡Eso me dijeron hace cuatro, querido, cuando se vino a vivir con nosotros, pero se acabó, se acabó. Conmigo ya cumplió y no aguanto más la foto de tu padre en la sala.",
  "Pobre mamá.",
  "Yo no quiero fotos en mi comedor. MI padre también está muerto y tengo sus fotos bien guardadas en un cajón. Para colmo hace una semana que se ensucia de una manera...",
  "¿Se ensucia?",
  "¿Cómo se ensucia?",
  "Sí, se caga. Y no le voy a poner bombachitas de goma como si fuera una criatura. Tengo que andar con el trapo en la mano limpiando sus...",
  "Ah... ¡¿Y por eso tanto escombro?!",
  "Mirá, Elvira que esto no es un chiste. Mete las manos en todas partes. Manosea todo...",
  "Y bueno, te querrá ayudar.",
  "Que se quede quieta. Yo no quiero ayuda. Hace quince días, aprovechando que nosotros no estábamos, me quiso bañar a la nena...",
  "Ah, mirá qué bien.",
  "Casi me la ahoga. Traétela por un tiempo.",
  "¡¿Aquí?! Pero pobre anciana. ¿Dónde querés que la ponga?",
  "En el cuartlto del fondo.",
  "¿En el de los cachivaches? Pero pobreclta, ahí no cabe ni un alfiler.",
  "Entonces, la ponés aquí o en tu cama, pero en mi casa se terminó.",
  "Al fin y al cabo tu marido es el mayor de los hermanos, ¿o no?",
  "Pero yo soy la menor de las cuñadas.",
  "¿Pero por qué se te ocurrió que tiene que venir aquí? ¿Acaso no hay otros hermanos?",
  "A mí me importa un soberano pito adonde vaya o con quién.",
  "Los ravioles.",
  "Sólo quiero que me la saquen de mi casa.",
  "¡Acabala, carajo! ¡Cerrá el pico de una vez! Estás hablando de mi madre, ¿no? Y vos, ¿por qué no le buscás un lugarcito? Al fin y al cabo sos tan hijo de ella como yo. Además, tu mujer tiene mucha más paciencia que la mía.",
  "Más paciencia hasta por ahí, che, que yo también tengo mis nervios y no estoy como para andar por ahí limpiando las...",
  "Si necesita una enfermera, podríamos pagarla entre los cuatro hermanos.",
  "¿Y dónde vas a meter la enfermera? Porque la vieja en mi casa se acabó.",
  "Che, che, che, che: vos a mi mamá no la echás a ningún lado, ¿me entendés?",
  "Ahora nomás llega Antonio. Háganle la oferta a él.",
  "Algo me dice que hoy vamos a pasar un día muy especial.",
  "¡Adelante! ¿Cómo estás, querida? Ay masas, si serás mala.",
  "Las mismas de siempre.",
  "Con lo que engordan.",
  "Coqueta.",
  "¿Cómo estás Antonio?",
  "Más invitados. Qué sorpresa... ¡Qué sorpresa más agradable! ¿Cómo estás linda?",
  "Y vos...",
  "Muerta de calor. ¿Qué tal amoroso? Este hombre sí que tiene la felicidad pintada en la cara. ¿Cómo le va a mi amante maravilloso?",
  "Che, che, che, che: que vos estás insistiendo mucho con eso y yo ya estoy sospechando.",
  "Es cierto mi querida. ¿Será posible que no me crea? Es ofensivo. ¿Cómo estás Susl? Tanto tiempo sin verte, con lo que yo te quiero. Qué bien se te ve, con ese aire tan sereno que te caracteriza. A mí me da una paz. Vos sabés que para mí sos como la campiña inglesa: verde, agradable, generosa...",
  "Vos sí que tenés ojo clínico.",
  "Me prometiste los ravioles con tuco, eh...",
  "Ah... Te los amasé... Con estas manltos...",
  "Vive soñando con tus comidas y te recuerda cada vez que ve las manchas de tuco que le quedan en las camisas. ¿Cuál es el secreto de tus tucos? No salen con nada... ¿A qué se debe esta deliciosa reunión familiar?",
  "¡Acabala! Nosotros no estamos Invitados. Hay que tener plata para que lo inviten a uno.",
  "Che, ¡¿pero vos qué te creés?! ¿Qué Antonio nos pasa una mensualidad?",
  "Bueno, bueno, bueno, bueno, che, que hemos venido a pasar acá un plácido domingo familiar: tranquilo, pacífico, sereno y de reconciliación nacional.",
  "Entonces llegaron en mal momento.",
  "Bueno, pero ya pasó. F¡n¡, finí. Pasen los invitados al living. Dame tus cosas, Nora. Ah, qué guantes divinos. Dame también la piel y, por supuesto, los lentes.",
  "No, las gafas no. Odio el sol del mediodía.",
  "Bueno, yo me voy a cambiar.",
  "ocúpate de los drinks.",
  "¿ Drinks ? Parece que funcionan las clases de Idioma, ¿no?",
  "Y, aprendió a decir “no” en cuatro o cinco idiomas.",
  "Malo.",
  "¿Yo?",
  "Daría mi reino por un vermouth, a ver si me despeja un poco.",
  "¿Qué tal la chiquita Jorge?",
  "¿Aún no cumplió el añlto, no? Esa beba ocupa un sitio privilegiado en mi corazón. ¿No es verdad, Antonio, que siempre te hablo de ella?",
  "¿De quién?",
  "Ay, Matildita, con vos se completa el bendito cuadro familiar. Esta criatura me devuelve la juventud.",
  "Che, nena, ¿vos nunca tenés tiempo para venir a visitarnos? Vivís a cuatro cuadras y todavía no conocés a tu primita.",
  "¡¿Cómo que no la conozco?! SI yo fui al hospital a visitar a la tía Susana.",
  "Sí, fuimos, con un sonajero, una batita amarilla y un shampoo, ¿no te acordás?",
  "Hola, tío Antonio.",
  "¿Qué hacés, nena?",
  "¡Tía Nora! ¡Qué lindo vestido!",
  "¿Te gusta? Lo compre en Mlami. Es precioso, ¿no?",
  "Es un sueño.",
  "Matilde: llévale este vermouth a la tía.",
  "¿vos qué tomás?",
  "Si la tía toma vermouth, yo creo que no voy a tomar nada.",
  "¿Por qué decís eso?",
  "Porque mi cuñado dijo: “Llévale este vermouth a la tía”. Yo no soy tía. ¡Yo soy pobre!",
  "Te viniste con todos los cables pelados, eh...",
  "Tía...",
  "Gracias, querida.",
  "Enseguida te sirvo, tía Susana.",
  "¿No sabés que no tomo?",
  "Entonces, ¿porqué armás tanto escombro, vos? ¿Dónde está el cognac?",
  "Mamá lo tiene guardado. ¿No sabés?",
  "Traeme un whisky, nena.",
  "¿Whisky? No hay. ¡Elvira! ¿Dónde está el cognac?",
  "Vení a buscar la botella, Matilde.",
  "¿Cuándo nos van a llevar a la nena? El jardín está tan maravilloso. Aquello es tan inspirador. Ah... Tiene que ir. ¿Cuándo Irán?",
  "Cuando nos invites.",
  "Mañana... ¡No! Mañana, no. El martes. No, el martes tampoco. El miércoles... El miércoles te telefoneo y arreglamos. La nena podrá tomar sol, correr por el jardín...",
  "Todavía no corre.",
  "Pero... me Imagino que respirará, ¿no? Adoro a los niños. Debe ser por eso que Dios me hizo estéril.",
  "¿Y consultaste a un médico? Mirá que a veces son los hombres los que no sirven.",
  "Pero, ¿de dónde sacaste eso?",
  "Yo sirvo, chiquita.",
  "¿Y cómo sabés? El hecho de que puedas eyacular no quiere decir...",
  "¿De qué está hablando esta, parece un yiro? Elvira: ¿la oíste?",
  "Estoy hablando de cosas naturales.",
  "En mi casa no se habla de cosas naturales. ¿Qué es esto? ¿Un quilombo?",
  "Lo leí en esas revistas que tenés en la mesa de luz.",
  "Miren la cara de Sergio.",
  "Ay, papá, no pensarás que soy virgen todavía, no.",
  "Por tu bien espero que lo seas, nena.",
  "¿la oíste?",
  "Sí, quiere decir que no es tarada. ¿Verdad tesoro que solo quisiste decir eso?",
  "Sí, mamá. -Suena el teléfono.",
  "Hola. Ah, doña Elisa... ¿Qué dice? Ah, momento. Mamá: es la hincha pelotas de al lado.",
  "Te va a oír.",
  "Dice que ya hirvió los ravioles, pero se le consumió el agua y tiene demasiada harina.",
  "Andá a buscarla Igual. Tené cuidado de no quemarte.",
  "¿Siempre tengo que ir yo?",
  "Llevá una agarradera, Matilde... ¡Te vas a quemar! Nos cortaron el agua esta mañana. Menos mal que la charlatana de al lado me ¡mita en todo: yo hago puchero, ella hace puchero; yo hago ravioles, ella hace ravioles. ¿Qué mlrás?",
  "Elvira: el teléfono.",
  "¿Me habrá oído? Ay, Dios, que no haya oído. Hola... Oyó. Esta criatura estúpida...",
  "Mamá: dice doña Elisa que nos vayamos todos a la mierda.",
  "Minusválida mental. ¿Quién te enseñó a dejar el teléfono descolgado?",
  "Nadie. Aprendí sola.",
  "Oh...",
  "Cuando yo empiece a exigir, ¿qué? Porque yo puedo empezar a exigir. ¿O no puedo? ¿Qué pasa si yo digo: “Los muebles son míos. Las cacerolas son mías.”? ¿Qué pasa? A ver, a ver. ¿Qué pasa? ¿Qué pasa? Ay Dios. ¿Qué estaba diciendo? Colectivo. Hey, usted, ¿adonde va? Colectivero.- ¿Adonde quiere ir?",
  "A... lo de la Emilia. Queda por... Es la... la avenida. ¿Cómo era? Es lejos, eh... Algún día yo también voy a exigir. Ya van a ver. Ya van a ver. Voy a exigir. Esta es la casa de Sergio. A ver, a ver...",
  "Mamá Cora.",
  "¿A mí?",
  "Sí, sí, a usted. Venga.",
  "Ay, mirá, justo hoy estaba pensando en vos. Viste, creer o reventar...",
  "Cuidado los autos, mamá Cora.",
  "Hablando de Roma...",
  "Cuidado.",
  "...el burro se asoma. Justo hoy pensaba en tu mamá. Dominga. ¿Qué te Iba a decir? Me olvidé. ¡Cómo estoy de la cabeza! Me olvidé lo que te venía a decir.",
  "Yo la llamé, mamá Cora.",
  "¿A quién?",
  "A usted. Ah, no me di cuenta.",
  "Hoy, después del almuerzo me la voy a llevar a dar una vuelta en el auto. Tomar un poco de aire le va a venir bien, pobrecita, ¿no?",
  "Lo que le vendría bien es que te la llevaras a vivir un tiempo a tu casa.",
  "Ay, no, pobre, se aburriría como una ostra. No estamos nunca en casa. Antonio se pasa el día en la financiera y yo no dejo pasar un día sin ir a casa de mamá.",
  "Además, te confieso, yo tengo muy poca paciencia con los viejos.",
  "Para serte franca, si Antonio llevara a casa a la vlejeclta, mamá tendría un ataque terrible de celos. Creo que eso la mataría a mamita.",
  "Ah, mamá, me voy al...",
  "¿Y en tu casa, Sergio?",
  "Aquí no hay sitio. Ya lo discutimos con Susana. Aquí es Imposible. No hay sitio.",
  "Antonio: mamá cumplió años la semana pasada.",
  "¡Puta! Se me pasó. Podrías haberme avisado, vos también. Estuviste mal, Jorge. Al fin y al cabo ella vive en tu casa, y ustedes tienen más obligaciones que nosotros, así que...",
  "Mirá qué bien: encima de que vive con nosotros, tenemos que cargar con todas las obligaciones..",
  "Me Imagino que Jorge le dará todo lo que necesita.",
  "¿Y por qué te lo ¡maginás? ¿Sabés lo que gana tu hermano, vos?",
  "Pará.",
  "Me pasé todo el invierno ahorrando peso a peso para comprarme un tapado, pero la vieja tuvo un ataque de hígado y todo lo que había juntado se me fue entre médicos y remedios, y a ninguno de ustedes se les ocurrió llamarnos para ver si necesitábamos ayuda.",
  "Sí, realmente...",
  "Tampoco es sólo cuestión de plata, Nora. Estoy un poco cansada y quisiera vivir sola con mi marido y con mi hija por un tiempo. Ay Dios mío, ¿no tengo derecho a un mes de vacaciones?",
  "No, sí claro, eso no tiene discusión, pero también creo que sería de una extrema crueldad decirle de pronto a esa señora, a esa dama, que se vaya a vivir a la casa de otro hijo por un tiempo.",
  "Ella se sentiría muy feliz de que los hijos se la disputaran un poco.",
  "Hay que tener cuidado con eso, ¿no, amor?",
  "Yo estaría dispuesto a pasarle un dinero por mes. ¿Cuánto te parece, Jorge...?",
  "No necesitamos tu dinero. Lo único que queremos es que te la lleves a tu casa por un tiempo.",
  "¡Pará la mano, mijita, eh! Es mi madre y no te voy a permitir que hablaras de ella como si se tratara de un perro o un par de zapatos viejos.",
  "¿Y en lo de Emilia?",
  "Emilia vive en una casilla y desde que se quedó viuda trabaja como una negra para mantener al vago del hijo.",
  "¡Ese boludo! No, con Emilia, claro que no. Mamá se moriría a los dos días de estar con ella.",
  "¡Cacho!",
  "Realmente. ¿Qué carácter horrible tiene esa mujer!",
  "¡¡¡Cacho!!!",
  "Hay gente que trabaja duramente y no deja de sonreír por eso.",
  "Pero si Emilia no tiene ni para comer.",
  "Por eso no voy a verla: no puedo soportar que pase hambre. A propósito: hay un olor a salsa maravillosa. ¿Cuánto falta para saborear esos ravioles?",
  "Vamos. Aquí tienen que comer.",
  "Ah, eso es una gran verdad.",
  "A mí la barriga me hace unos ruidos. Reíte, Susana.",
  "No tengo ganas. Yo lo que quiero es que me saquen a esa vieja.",
  "Si yo no conociera a esa santa anciana pensaría que es una bruja.",
  "Mamá es el ser más dulce de la tierra. Una viejita así ilumina la casa de cualquiera.",
  "Nosotros tenemos siempre la casa oscura. Mamá Cora se pasa el día mirando la televisión.",
  "Es su refugio.",
  "Pero todo el día y a todo volumen, porque está casi sorda.",
  "Ah, pero qué gloria llegar a esa edad. Pensar que yo no voy a llegar. Una gitana me pronosticó que voy a morir antes de cumplir los 40.",
  "Entonces, todavía te quedan 15.",
  "Ah, reíte, vos, reíte, pero al menos no tengo esas patitas de gallo que vos sí tenés en sos ojos preciosos...",
  "¿Patitas de gallo? ¿Dónde tengo patitas de gallo?",
  "Qué caradura. Pregunta dónde las tiene y no tiene otra cosa. Ahí, las tenés, ahí, locura mía.",
  "Bueno, basta, eh. Se les va la mano a ustedes. Mucho chiste, mucho chiste, pero...",
  "A ver cómo se ríe el terror del barrio...",
  "A ver cómo se va el terror del barrio...",
  "¡¡Quieren dejarse de joder!",
  "necesito un mes sin mamá Cora. Se lo pedí a Sergio. Ahora te lo pido a vos. Llévatela a tu casa, por favor. No puedo más.",
  "Está muy nerviosa. Yo me casé de grande. Antes vivía tan tranquilo con mi mamá. Y me casé porque ustedes querían que yo tuviera una familia. Bueno: ahora ya tengo una familia.",
  "¿Estás arrepentido?",
  "No, yo soy muy feliz. Lo que pasa es que me siento tan desgraciado. Te lo pido de rodillas: llévensela por un tiempo. No puedo más...",
  "¡Qué histéricos que están!",
  "Gracias, mamá Cora. Me falló una amiga justo hoy. Mamá: se va para el patio, yo voy a hablar con la abuelita.",
  "si llega a venir mi marido antes de que yo vuelva -no va a venir, eh...",
  "¿Quién?",
  "Mi marido. Pero si llega a venir le dice que yo me fui para el hospital.",
  "¿Al hospital? ¿Qué vas a hacer al hospital?",
  "Internaron a mi suegra, a la madre.",
  "A la finadita, ¿a tu suegra?",
  "¿A la madre? ¿Le dije yo...?",
  "La madre, me dijiste.",
  "La hermana de la madre, mamá Cora.",
  "¿La hermana? ¿La Porota? ¿Internaron a la Porota...?",
  "No, a otra hermana que usted no conoce, mamá Cora.",
  "La única que yo no conozco es la Dolores. ¿La internaron?",
  "No. Esta es otra. Otra: una opa que tienen escondida desde hace veinte años.",
  "Veinte años, qué jovencita. ¿Y cuándo nació?, porque el padre murió antes del embarazo, entonces.",
  "Esta es mayor. Mucho mayor. No sé. Mire: lo único que sé es que nació cuando mi suegra estaba embarazada de la Porota, por eso estuvo tan mal: se le juntaron los dos partos.",
  "llego tarde. Hágame el favor. Súbame el cierre.",
  "Yo te ayudo, yo te ayudo. Meté para adentro. Meté para adentro.",
  "Ah...",
  "¿Te agarré algo?",
  "Sí, me agarró.",
  "Estás gorda, vos. No respires. No respires.",
  "Lo importante es que usted no diga nada, mamá Cora.",
  "¿Por qué?",
  "A mi marido. No soportaría el dolor. Una hermana boba.",
  "Vos no te preocupes. Vos no te preocupes.",
  "Mamá Cora: son nada más que dos horltas. SI se aburre, prende la tele o me riega las plantas.",
  "Oíme, Dominga. ¿Vos vas a salir así a la calle?",
  "Sí, mamá Cora.",
  "Ay, mija, se te marca todo ahí.",
  "Sí, mamá.",
  "Abrígate. Mirá que cuando vuelvas va a refrescar.",
  "SI hace frío le pone una camperlta al Oscarclto, eh.",
  "Está bien. Declme: ¿vos estás amamantando, Dominga?",
  "Sí, mamá Cora.",
  "Y entonces, ¿cómo hago? No le voy a poder dar al nene...",
  "¿Qué no le va a poder dar?",
  "Y, la teta, Dominga, la teta.",
  "La teta al Oscarclto, mamá Cora; una bananlta pisada y nada más. Una bananlta. Eh... Gracias.",
  "Andá. Saludo a la Porota.",
  "Mamá Cora: la campera. Son dos horltas, nada más.",
  "Matildlta: ¿vos la querés a la abuellta?",
  "Claro.",
  "Ven. Dice que la quiere con toda su alma. ¿Por qué no le ponen una camlta en tu cuarto?",
  "Ah, sí, mirá qué bien.",
  "Pero dijiste que la querés.",
  "Pero no me en mi cuarto.",
  "Ah, querida, que egoísta que sos.",
  "La abuela está muy bien donde está.",
  "No. No está bien. Ya la oíste a Susana. La abuela está muy vieja y quién sabe cuánto le queda de vida...",
  "Y si se me muere en mi cuarto...",
  "Mirá que sos diplomático, eh.",
  "¿Cómo hiciste para juntar tanta guita?",
  "Trabajando para la pesada.",
  "Nena...",
  "Y si lo dice todo el mundo.",
  "Nena: poné la mesa, ¿querés?",
  "Quieren meter a la abuela en mi cuarto.",
  "No. Ah, no. ¿Con qué? Con fórceps. No, es imposible. SI cuentan con mi buena voluntad, están arreglados. No quiero hablar más del asunto... Que ya están listos los ravioles y quiero pasar un domingo tranquilo y sereno.",
  "Pero claro, un domingo familiar, sereno, como los que ustedes saben crear. Vos no sabés, Elvira, lo que me gusta venir a tu casa.",
  "Ah, si. Lo sé, lo sé, lo sé. Bueno: el que quiera lavarse las manos, que vaya al baño. El que quiera hacer otra cosita, también que vaya al baño y vos cambíate, eh, no te quedés ahí en camiseta. Pónete algo más decente.",
  "¿Vos qué opinás? ¿Me cambio?",
  "Sí. Me deprimen los hombres en camiseta.",
  "Mamá: faltan cuchillos.",
  "Vení a buscarlos.",
  "¿Qué es lo que sabe todo el mundo, nena? ¿Qué esperamos ahora?",
  "Lo mandé a cambiar. Bastante me deprime comer los ravioles que hace ésta como para encima aguantarlo a él en camiseta.",
  "Hablé más bajo.",
  "A vos tampoco te gustan los ravioles que hace ésta, ni el tuco, pero con tal de halagarla...",
  "Los ravioles le salieron durísimos.",
  "Los ravioles me salieron durísimos. No sé. Será por el agua mineral, digo yo, esas burbujitas de gas. No sé. Esta estúpida fue incapaz de pedir agua mineral sin gas.",
  "Y yo qué sabía.",
  "Ay, nunca sabés nada. Pero eso no es todo. Se me quemó el tuco.",
  "¿Qué se quema?",
  "La casa. ¿Qué les doy de comer ahora?",
  "Por nosotros no te preocupes. Abrí una latita de cualquier cosa.",
  "No tengo una latita de cualquier cosa. Ah, nena...",
  "Yo no voy.",
  "¡Andá a comprar, Matilde!",
  "Ya te dije que no voy y esto es definitivo y final.",
  "Vas a ir a comprar: matambre, mortadela y salchichón o te mato.",
  "Y ahora va a empezar a largar una tras otra indirecta para que vayas a comprar un pollo al spiedo.",
  "No seas mal pensada.",
  "Ah, como si no conociera a tu familia.",
  "¿Mi familia? ¿Querés que hablemos un poquito de la tuya?",
  "La mía no habla de tus actividades. Mi familia sabe que de eso no hay que hablar.",
  "Pero te querés callar.",
  "Ah...",
  "¿Y ahora qué hacemos? ¿Qué hacemos?",
  "Disfrutemos de esta paz.",
  "Tenemos que comprar algo. Pero, ¿dónde? Habrá que ir al centro, porque por aquí, por el barrio, está todo muerto.",
  "Comamos todo como está. A nosotros nos encanta la carne chamuscada y los ravioles duros.",
  "¡¿Pero vos estás loca?! Tenemos que hacer algo. Ay, Antonio: ¿no llevarías a Sergio hasta el centro?",
  "Pero querida: no te pongas en gastos.",
  "¡No me pongas más nerviosa de lo que estoy, carajo! Ay, perdóname. Bueno, tengo un carácter tan ohhh...",
  "Sí, dulce, tenés un carácter muy feo.",
  "Mala. Olvidado...",
  "Olvidado.",
  "¿Cómo estoy?",
  "¿Cómo estás? Estás justito para salir corriendo a comprar algo de comida.",
  "Pudiste haber puesto más cuidado en la cocina, vos, eh...",
  "Che, che, che: no te remontés que no sos barrilete, eh. Si querés comer algo, salí y cómpralo. Si no querés, no vayas.",
  "Ah, sí. También puedo ir a comer a un restaurante.",
  "Magnífica idea. Andá donde se te antoje y a mí dejame en paz.",
  "Elvira: por favor, un domingo tan hermoso, no lo echemos a perder.",
  "Por una vez que recibimos gente... Ellos nos atienden como reyes cuando nos invitan.",
  "Porque tienen sirvienta, mirá qué chiste. Nora ni siquiera se moja la punta de los dedos...",
  "¿Tampoco se te ocurrió comprar ni sardinas, ni papitas ni aceitunas ni nada para entretener la boca?",
  "No me levantés la voz si no querés que vaya a pedir socorro al convento de la otra cuadra.",
  "Sí, en esta casa si hay una víctima, precisamente no sos vos.",
  "Ah, no, yo me voy. Thank you very much. Un domingo así yo no paso. Es cosa de hábitos. En casa de mis padres nunca se levantó la vos, ni para decir buenos días. Así que son todos muy adorables, muy queribles, pero... Antonio.",
  "Nora, ¿qué te pasa?",
  "A ver, a ver, vamos a jugar.",
  "Nora, no seás criatura.",
  "No soy criatura. Detesto la violencia. Eso es todo. Desgraciadamente, yo no soy sensible; soy hípersensible. Esto me aniquila. Mis nervios no son de acero y yo me desintegro.",
  "¿Está aquí?",
  "¿Quién?",
  "Mamá Cora.",
  "No. ¿Dijo que venía?",
  "Se fue. Dejó la nena sola, la puerta abierta y se fue.",
  "¿Se fue de tu casa?",
  "¿Dónde estará? ¿Dónde estará?",
  "¡¿Y ahora te preocupás?!",
  "Yo sabía que esa serpiente iba a pensar lo peor. ¡Nadie la echó!",
  "Pobre señora.",
  "¿Habrá ¡do a lo de Emilia?",
  "No te quedés ahí parado. Sacá el auto. Andá a ver si está allá.",
  "Si querés yo te acompaño.",
  "Ay, son...",
  "De paso llévame hasta casa que dejé a la nena sola.",
  "No, no son. Eran, sí eran. Puede ser que fueran...",
  "Ahí lo tenés al pelotudo. ¡Cacho!",
  "A mí.",
  "Vos sos Cacho, ¿no?",
  "Eh...",
  "Nosotros somos tus tíos. ¿Te acordás? Varios.- Boludo.",
  "Uh. La puta que los parió. Maricones. Ahora van a ver. Para que aprendan, hijos de puta. Varios.- Uh.",
  "Escúchame: ¿la viste a tu abuela?",
  "¿Cuál?",
  "La mamá de tu mamá.",
  "Será posible. ¿No sabés lo que es una abuela?",
  "¿Dónde está tu mamá?",
  "Fue a comprar comida.",
  "Cuando vuelva, que llame urgente a la casa de tío Sergio.",
  "Uh, van a ver. Hijos de puta. Son todos putos. Van a ver cuando los agarre...",
  "Maldito aparato, se volvió a cortar.",
  "Dejá, Elvira, ya van a volver.",
  "No. No me va a ganar este aparato de miércole... Hola. Levanta el tubo y se corta. Maldito teléfono, con lo que cuesta.",
  "Me estás poniendo nerviosa, Elvira, te lo ruego.",
  "Dejá. Esta es la última. Llama. Hola. Ah, disculpe, señor, si fuera tan amable, ¿podría llamar a la señora Emilia? Es muy urgente. ¿Cómo? No le oig... Bueno, mala suerte. Es usted lo que se dice un auténtico caballero.",
  "¿Qué te dijo?",
  "Que no. Ojalá se te atragante la comida y te tengan que llevar al hospital medio ahogado, mirá.",
  "Seguramente mamá Cora debe estar en lo de Emilia y los hombres deben haber ido a la rotisería a comprar comida.",
  "Mamá: tengo hambre.",
  "Jódete.",
  "¿Por qué no abris el paquete con las masltas?",
  "¿Querés, tía?",
  "Bueno, aunque no soy muy amiga de las masas. ¿No comés?",
  "Hmmmm, como, como. -Suena el timbre.",
  "Rajá para la cocina. Llévate las masas. SI nos ven comiendo antes de saber qué pasó con la vieja, van a decir que no tenemos corazón.",
  "¿Y?",
  "Nada, todavía. Espero por tu bien que no le haya pasado nada.",
  "¿Qué querés decir con eso?",
  "Que si pasó fue por culpa tuya y en ese caso no querría cargar con tu conciencia. Eso es lo que quiero decir.",
  "Nada, che.",
  "Leonor tampoco sabe nada.",
  "¡Qué miseria! ¡Qué miseria! ¿Sabés lo que tenían para comer?",
  "Empanadas.",
  "Tres. Me partieron el alma. Tres empanadas que les sobraron de ayer, para dos personas. Dios mío qué poco se puede hacer por la gente.",
  "Y, sí...",
  "Lo único que se puede hacer es no pensar, porque si no...",
  "No pensar, no pensar.",
  "Suerte que mis hermanos tienen lo necesario.",
  "No creas.",
  "Vos tenés una pobreza digan.",
  "¿Y Jorge? ¿Y Emilia? Ellos sí saben lo que es la miseria.",
  "Sí, la miseria, pero es una miseria digna.",
  "¿Con quién dejaste la nena, Susana?",
  "Desde el primer día que te vi, Elvira, cuando Jorge me trajo a comer a esta casa pensé...",
  "Basta, carajo.",
  "Yo no empecé.",
  "Dejala que termine. ¿Qué fue lo que pensanste cuando Jorge te trajo a comer a esta casa?",
  "¿De veras lo querés oír?",
  "Pero no ves que me estoy muriendo de curiosidad.",
  "Muy bien. Pensé: esta es la mujer más fayuta del mundo.",
  "¿Fayuta yo?",
  "¿Con quién dejaste la nena, Susana?",
  "SI yo soy fayuta yo... vos sos... no sé ni cómo catalogarte. Mirá. Fayuta sos vos, que te cosiste la lengua. Yo te lo hubiera dicho y en aquel entonces yo no me cosí la lengua y le dije a Jorge: ¿con eso te vas a casar? Mirá: eso te mete los cuernos al mes de casado. ¿Te lo dije o no te lo dije?",
  "Matildlta: traé las masltas, querida, para convidar a tus queridos tíos.",
  "Eh, che. Insulto va, insulto viene; ¿qué tienen en la cabeza?",
  "¿Querés tía?",
  "¡No! Que yo le Iba a meter los cuernos en el primer mes de casados.",
  "Ay, eso pasó hace cuatro años. ¿Quién se acuerda de eso ahora?",
  "Ella se acuerda. Y creo que tengo el derecho de saber por qué se lo dijo.",
  "Sí, tenés derecho. No tengo ningún inconveniente en decírtelo. Primero se lo dije porque tengo lengua; segundo se lo dije porque vivimos en un país independiente, soberano, libre, con libertad de expresión, sin censura, blblbl, y tercero porque se me antojó.",
  "Si yo me aprovechara de las tres estupideces que nombraste y dijera una sola cosita que yo me sé, perderías las ganas de hablar gratuitamente de la gente.",
  "¿Qué sabés de mí? ¡Hablé! Pero antes lavate bien la boca con lavandina, porque yo no tengo nada que reprochar de los 18 años que llevo de casada.",
  "¿Estás segura?",
  "¡¿Pero qué te creés?! Que vas a manchar mi reputación como me manchaste la alfombra recién. Y no te quedes ahí como una momia griega, sembrando la duda con Nora y Matilde. ¿Qué tenés que decir?",
  "Nada.",
  "Ah, no, ahora no salgás con un “Nada”, como si escondieras un secreto horrible. SI sabés algo, escupilo.",
  "Bueno, basta ya, cotorras.",
  "Querida. Te lo pregunto por tercera vez: ¿con quién dejaste la nena?",
  "Con mi suegra.",
  "Ah, qué formidable. ¿Cómo está tu maravillosa madre? Vos sabés cuánto hace que no la veo, con lo que yo la quiero. Decime: ¿y ella con la nieta se encuentra contenta?",
  "Más o menos: la nena le da mucho trabajo. Se pone fastidiosa porque llora, llora todo el tiempo, y nadie sabe por qué, y no para...",
  "¿Sabés qué pasa? Debe estar ensanchando los pulmones, seguramente.",
  "¿Pero no te da vergüenza?",
  "¿Pero cómo podés inventar una cosa así? ¿Con quién? ¿Con quién?",
  "Yo me sé con quién.",
  "Mirá que es muy delicado lo que estas diciendo, eh.",
  "¿Y ella? ¿Puede decir que yo le voy a meter los cuernos a mi marido?",
  "Susana.",
  "Ella es de una naturaleza muy peculiar, muy nerviosa. Pero vos, ¿estás segura de lo que estás diciendo? Porque yo no puedo creerlo, te juro, no puedo creerlo.",
  "Y bueno, no lo creas.",
  "¿Sergio lo sabe?",
  "Pero no le hagas caso. Está mintiendo. Es un invento de ella para amargar a la otra.",
  "No, no, no. Susana es muy honrada. Es incapaz de inventar una cosa así para perjudicar a una inocente. ¿No es verdad, dulce? Si ella habla es porque tiene fundamento para hacerlo. Yo conozco pocas personas tan... honestas, con ese sentido de la justicia. Yo te admiro. ¿Nunca te lo dije? Te admiro, te juro. Contame.",
  "Ay, se me parte la cabeza. Poneme la toallita. Poneme la toa... Ahhh...",
  "Buenas. ¿Qué tal, Peralta?",
  "¿Qué hacés, no me ves?",
  "El torno no es la picana, Peralta. El torno es para la salud. ¿Y Barrionuevo?",
  "Hoy es domingo.",
  "¿Vallejo?",
  "¿Qué? ¿No te enteraste?",
  "¿Qué?",
  "Cayó en cana por tráfico de drogas.",
  "Ah, la mierda.",
  "¿Y este?",
  "Ah, mi hermano Sergio. Che: ¿y este otro muchacho... este oficial, que era mano derecha de Vallejo? ¿Cano era?",
  "Cano. Cayó con él. Y están perdiendo mucho últimamente. ¿En qué te puedo servir? Nombre.",
  "Mamá Cora.",
  "Dolores.",
  "Ana María.",
  "De los Dolores.",
  "Buscaroli",
  "de Musicardi. ¿Qué dije yo?",
  "Pero, ¿por qué dijo primero mamá Cora?",
  "No, porque de chiquita que le dicen así: los padres, los hermanos, todo el mundo le dice así, y ahora los hijos.",
  "Ana María de los Dolores... Apellido.",
  "Buscaroli de Musicardi.",
  "¿Edad?",
  "¿80?",
  "Por ahí.",
  "¿Cómo? Tengo que poner la edad justa.",
  "¿Pero qué diferencia hay entre 75 y 80 años?",
  "Debe tener 77, 78, me parece.",
  "SI quiere, llamo a mi mujer y le pregunto.",
  "Jorge debe saber.",
  "Dejé. Pongo edad indeterminada.",
  "Tirando a vieja.",
  "¿Vestida...",
  "¡Claro que vestida!",
  "¿De qué color? Televisión: “Hacemos un llamado solidarlo. Se necesita ubicar a María de los Dolores Buscaroli de Musicardi. Responde también al nombre de “mamá Cora”. Tiene alrededor de 80 años. Se supone que padece de amnesia parcial y que por lo tanto...",
  "SI yo no estuviera aquí, diría que estoy allí. Televisión: ...ante cualquier información...",
  "¿Y?",
  "En lo de Emilia no saben nada. Y Agustín tampoco. Bah... Nadie sabe nada.",
  "¿No traen algo para comer?",
  "Matilde: preguntó por la abuellta. ¿No fueron a la casa de tu primo Felipe?",
  "Pero cómo no se nos ocurrió. Matilde conseguime la guía. Dale, dale.",
  "¿Llevaba dinero?",
  "¿De dónde va a sacar dinero?",
  "Pero ¿cómo? ¿Vos no le das? ¿Y Elvira?",
  "Se recostó. No se siente bien.",
  "¿Qué tiene?",
  "Felipe: habla Sergio.",
  "¿Qué Sergio? ¿Qué primo? ¿Qué mamá? ¿Qué tía? Acá no tenemos ninguna tía. ¿Quién habla?",
  "Sergio. Ma. Mamá. Mamá: ¿conocés a algún Sergio? La sorda.- ¿Quién no conoce a algún Sergio? ¡Sergio! El hijo de Cora. ¿Pero por qué no me dijiste que era el hijo de Cora? Que como el amor de madre, otro en el mundo no habrá.",
  "¿No te parece que hicimos bien en salir un ratito de ese infierno? Me parece que tendríamos que haber tomado otra cosa. ¿No te gustaría algo fresco? ¿Un cognac, un licorcito, un whisky, una cerveza helada?",
  "No.",
  "Pedí lo que quieras, tesoro, mirá que yo invito.",
  "Está bien así.",
  "Me dejaste helada con ese asunto de Elvira.",
  "No pienso hablar de eso, Nora. No pierdas el tiempo.",
  "Susana...",
  "¡Se te veía venir!",
  "¡Pero Susana!",
  "Me sacaste a tomar un café para hablar del asunto con comodidad. ¡Vamos Nora! Pero te equivocaste: yo no hablo.",
  "Pero cuando uno tiene un tumor hay que extirparlo. Y si vos tenés un secreto que te angustia...",
  "¿Ah? ¿Pero en qué me puede angustiar lo que hace finalmente esa mujer?",
  "Es una historia antigua.",
  "Es una historia. Punto.",
  "Bueno, si no querés hablar no hables, pero tan amigas como siempre.",
  "No sé.",
  "¿Vos te pensás que yo soy capaz de hacer correr el chisme?",
  "¿Y, porqué no? Paralítica no sos, sobre todo de lengua.",
  "Ah, bueno, querida, bueno, nos sacamos las caretas, entonces. Ya sé lo que pensás de mi.",
  "¿Para qué querés saber con quién se acostó Elvira?",
  "Para saber qué clase de mujer es.",
  "Vamos Nora... Las mujeres no cambiamos por ser más o menos fieles al marido. Ya ves: vos tenés amores con Sergio y para mí seguís siendo la misma.",
  "¡Como te atr...? ¿Cómo te permitís decir una cosa así? Mirá: no te lo voy a perdonar. No te lo voy a perdonar. Ah...",
  "Hace dos años que lo sé y jamás dije nada.",
  "Susana: te juró que no.",
  "¡No jurés!",
  "Estás jugando con la reputación de dos personas, la tranquilidad de dos familias está en tus manos.",
  "Yo te vi salir de una amueblada con Sergio.",
  "¡Mentira! No lo repitas porque te demando.",
  "Con anteojos negros y un pañuelo en la cabeza.",
  "Soltame. No quiero que me toques.",
  "No te juzgo Nora. Yo tampoco soy feliz en mi matrimonio.",
  "¿Pero cómo podés insistir? Vos viste hace dos años una mujer con anteojos negros, con un pañuelo negro, con una capa negra...",
  "Yo no hablé de capa negra.",
  "Sí, lo dijiste.",
  "No, no hablé. Sí, ahora me acuerdo. Llevabas una capa negra.",
  "Pero... terminó. -Suena un teléfono.",
  "Hola, hola, sí, soy yo. ¿Dónde?",
  "¿Qué pasó? ¿Quién es?",
  "Mamita.",
  "¿Pero qué le pasó?",
  "Sí, claro.",
  "Viejo, por favor, ¿hasta cuándo nos vas a tener con este suspenso? ¡Hablá de una vez!",
  "Una anciana se arrojó al paso de un tren en Villa Luro. Tenemos que Ir a la morgue a reconocer el cadáver.",
  "Ojalá no sea ella, Dios mío. Ojalá no sea ella.",
  "¡Ojalá que sea ella! ¡Ojalá que sea ella! Para que la conciencia le remuerda como se merece.",
  "¿Y? ¿Apareció?",
  "Tus hermanos fueron a la morgue a reconocer el cadáver de una vieja que se arrojó bajo del tren en Villa Luro.",
  "Ah...",
  "La gente joven no encuentra sosiego. Un transeúnte.- ¡Vieja de mierda! ¡La puta que te parió!",
  "Oh...",
  "Ah...",
  "Eh... Está muy desecha.",
  "Los reconozco. Son los zapatos de mamá. Son los zapatos de mamá.",
  "A ver, a ver, a ver cómo va a comer la comidlta. Abra la boqulta. Mire cómo come. Hay que comer, porque hay que tener salud, sabés. Siempre le pido a la virgen... A ver, otra, otra. Qué bien. Siempre le pido a la virgen, pero a la de Luján. A Lourdes no voy más. Iba siempre. Traía el agua bendita para tomar con el mate. La última vez me dio una diarrea. Lo que me acordé de esa virgen, mirá. Al final esta te cura de un lado, te jode del otro.",
  "Hablar mal de mí, de mí. Que fui fiel hasta la idiotez. Hasta la Idiotez, mlrá. Si hay algo de lo que me tenga que arrepentir es de haber sido tan caída del catre toda la vida. ¿No te lo dije siempre? Pero sí, siempre las únicas mujeres felices son aquellas que les meten a los maridos unos cuernos así de grandes.",
  "Y decírtelo en la cara...",
  "Y delante de Matilde, de la nena, que parece una señorita, pero al fin y al cabo no tiene 15 años.",
  "16.",
  "¡15! No. No hay derecho. Una se pasa todo el santo día tratando de dar una educación esmerada, dentro de lo posible, ¿no?, para que aparezca una desgraciada cualquiera y en menos de lo que canta un gallo te tire toda la estantería abajo. Porque no hay derecho. ¿Pero con quién? ¿Con quién Iba a engañar yo a Sergio?, me querés decir. Te juro por la sagrada memoria de mi madre, mirá, por esta cruz te lo juro, que yo jamás engañé a Sergio ni siquiera con el pensamiento, mirá lo que te digo. Que me muera si te miento. Que se me caiga el techo encima, que se abran los abismos del infierno...",
  "Mamá...",
  "Bueno, sólo lo digo para que tengan una pálida ¡dea de hasta qué punto tengo la conciencia tranquila. En cambio ella, no puede decir lo mismo. ¿Qué se puede esperar de la hija de una sirvienta y de un mozo de bar de barrio?",
  "No, eso no. Hay mujeres de limpieza que son muy honradas. MI papá llevó una bandeja toda su vida...",
  "Ah, por supuesto. No yo no quise decir eso...",
  "Che, Elvira, desde hoy alguien chista desde el balcón de ésta.",
  "¿Te crees que no la oigo? Pero no le hagas caso. No la aguanto.",
  "Es una vieja.",
  "Menos que menos. Estoy como para viejas yo.",
  "Pero lo que ha pasado esa pobre anciana no tiene nombre.",
  "Echar a la pobre vieja a la calle como si fuera un perro rabioso. Pero dónde se ha visto cosa parecida. ¿Al fin... pero qué somos? ¿Negros, para ser tan salvajes, o judíos para no tener siquiera creencia religiosa?",
  "No.",
  "No, esa mujer no tiene perdón de Dios, mirá. Ojalá sea la vieja la que se tiró abajo del tren.",
  "Pobre, querida y dulce mamá Cora. Tan dulce que era todavía, tan servicial...",
  "Tan útil, tan servicial. ¿Te acordás? Trabajaba como una bestia todo el día la pobre anciana. No, no tiene perdón, mirá. No, si los pecados se pagan en la tierra o se pagan en el cielo o en el infierno, no sé; en algún lugar se deben pagar, digo yo...",
  "Seguro.",
  "El único consuelo que tengo, Nora, y gracias a Dios que me eduqué en una casa católica, apostólica y románica, es pensar que un día de estos Dios la va a llevar por su cuenta y le va a hacer pagar una por una todas sus fechorías, porque si hay algo en lo que creo es en Dios y en la justicia...",
  "Ah, sí, la Iglesia es un gran consuelo.",
  "¿Verdad? Forense.- Una vez que el juez dé el permiso, podrán llevarla a...",
  "A mi casa, por supuesto...",
  "Vas a ver cómo me la trae a casa.",
  "¿Quién?",
  "Susana.",
  "¿A quién?",
  "¿Cómo a quién? A la vieja. Vas a ver cómo me trae el cadáver a casa.",
  "¿Se atreverá?",
  "Ah, sí se atreverá... Vos no la conocés, pero tampoco me conocés a mí, eh. Soy capaz de agarrar ese cadáver, mirá, y arrojarlo por la ventana con Susana y todo. De mí no se van a reír. -Se ríe el loro.",
  "Estoy tan mortificada. Es tan horrible tener que vivir toda la vida rodeada de gente... de gente bruta, sin cultura... Me cagó el loro.",
  "Ah, a mí marido sí que le gustaba el vino. Ay Dios, cuando tomaba se ponía de malo. Me levantaba la mano. SI me habrá pegado. Desgraciado. Qué carácter que tenía. Pero era el vino, el vino lo ponía malo. Pero él era bueno, en el fondo, ni yo ni mis hijos tenemos de qué quejarnos. Nunca nos hizo falta de nada. SI a veces no teníamos para comer... Es cierto. A mí me tenía como a una reina y a mis hijos como príncipes. Eso no lo puede discutir nadie. Ay, hombres así ya no quedan.",
  "Tesoro... ¡¿Cómo quién habla?! Te digo “tesoro” y contestás “quién habla”.",
  "Ay, perdóname, Sergio, estoy muy nerviosa y no te conocí la voz. Claro que nadie más que vos me llamas tesoro. Ahora que pienso vos tampoco nunca me llamaste así. Ay, che, contame, qué pasó. No. Pero no. No. No me digas. No me digas... Contá. Pero no. Pero qué atrocidad.",
  "¿Es la vieja?",
  "Pero declme: ¿no podemos velarla allí? ¡¿Aquí?! Pero Sergio, con lo sensible que es la nena. SI amor, ya sé cómo te sentís... Claro que era tu madre. Yo también me siento muy mal, imagínate, a mí también me duele, pero... No somos nada, viste, qué cosa. Ah, oíme, antes que me olvide: que Susana no me pise esta casa, eh, que no me la pise. ¿Está claro? Declme: demoran mucho en hacer esos trámites... Bueno, está bien. Hasta luego, querid... Ah, che, viejo, te acompaño el sentimiento...",
  "La van a traer acá, yo sabía, eh.",
  "¿Dónde querés que la velen?",
  "¿Qué se yo?",
  "En la casa de donde la echó la bruta de tu tía. Andá a comer algo antes de que lleguen, que después no vas a poder, andá.",
  "Elvira: no pueden hacerme esto. Mi vieja vivió conmigo, mal o bien, pero vivió conmigo. Elvira: mamá no sabía lo que hacía. Nora, Nora: qué desgracia tan grande. Se imaginan ustedes qué va a ser mi vida después de esto.",
  "Sí, cómo no. Me lo imagino: un calvario, como debe ser.",
  "Ustedes no saben lo que pasó. No pueden hacerme esto.",
  "¿Pero qué le estamos haciendo?",
  "No...",
  "Antonio y Sergio dicen que como mamá no vivió feliz conmigo, tampoco hay que velarla en mi casa.",
  "Ah, me parece una idea de lo más sensata. Al fin y al cabo se mató por eso, ¿no?",
  "Sí, entonces yo también me mato. No pasa de hoy que me mato. No puedo soportar que la velen...",
  "Ah... Ahora se acuerdan de su buen nombre, ¿viste?...",
  "Cerrá el pico, arpía...",
  "¿Te das cuenta, Nora...",
  "Conventillera, chusma",
  "¿Te das cuenta con lo que hay que lidiar, no?",
  "Vos sos el mayor y tenés más derecho que los otros.",
  "En buena hora se acuerdan de los derechos. ¡Qué pena que no pensaron en los deberes cuando echaron a la pobre anciana...",
  "Pero quién la echó, Dios mío, quién la echó. Lo que pasa es que Susana estaba haciendo una mayonesa...",
  "No, no aguanto más el cuento de la mayonesa. Ustedes querían que alguien se la llevara por un tlemplto, ¿no? Bueno, Dios los escuchó y se la llevó por un tlemplto... largo, eso sí, un tlemplto largo. Se la llevó para siempre. ¿De qué te quejás ahora?",
  "Vivió toda la vida conmigo y saldrá de mi casa para su morada final conmigo...",
  "Sergio también es su hijo.",
  "Y Antonio.",
  "Ah, sí, ¿desde cuándo?",
  "Para la gente, pero ¿cuándo fueron hijos para ella?",
  "Eh... Con vos no hablo.",
  "Yo tampoco.",
  "Mejor, ¿quién te necesita?",
  "Si no me necesitás, ¿para qué viniste? ¿Quién te llamó? ¿Yo te llamé, por ejemplo? ¿Alguien escuchó mi voz llamándola?",
  "Vinimos porque pensamos que sos vos la que lleva los pantalones en esta casa y porque conocemos la roca que tenés en lugar de corazón.",
  "Que seas vos quien se atreve a hablar de mi corazón. Vos, que no tuviste el menor escrúpulo en mandar a la muerte a una anciana mártir solo porque te echó a perder una mayonesa de mierda. Y vos te atrevés a hablar de mi corazón. Las lágrimas que he dado hoy por tu culpa...",
  "¡Hipócrita!",
  "Muchachas: un poco de respeto por el alma de esa pobre anciana.",
  "Eso, un poco de respeto por la vieja. Déjenla en paz ahora que está muerta.",
  "Charlatana. ¿Por qué no te ocupás de otras cosas en vez de meterte en la vida ajena?",
  "¿De qué cosas por ejemplo?",
  "De Nora y de Sergio, por ejemplo.",
  "Te voy a dar un sopapo, eh...",
  "¿Qué pasa con Nora y Sergio?",
  "Pero criatura, cómo se te ocurre inventar una cosas así. Ay, estoy tentada. Justo en este momento.",
  "Pero esperá. ¿Qué quisiste decir con eso? Que Sergio y vos...",
  "La nena, qué sensible la nena",
  "La nena. ¿Qué hacés acá, vos? Vaya para el fondo. Siempre con los mayores, usted.",
  "Puta madre.",
  "¿Qué quisiste decir?",
  "Vamos Jorge, a ver si encima le tengo que hacer un dibujito para que se entere.",
  "Ah, no. Vos no te vas. Vos arrojaste la piedra. Ahora no escondas la mano.",
  "Pero cómo podés tomar en serio una cosa como esta. En un momento así se dice cualquier barbaridad. Además, Elvira hay que pensar en la pobre vieja.",
  "¿Qué pobre vieja?",
  "Mamá Cora.",
  "¡Mamá Cor... Mamá Cora!",
  "Claro, pobreclta, ¿cómo podés tomar en cuenta y ofenderte con lo que diga Susana en un estado como este? Yo la perdono, mirá. ¿Te sirve de ejemplo? A mí me ofende más que a vos, sin embargo yo la perdono.",
  "Así que yo soy la cornuda y a vos te ofende más.",
  "Aquí pasaron cosas mucho más importantes hoy.",
  "Perdóname, Elvira. Inventé esa mentira para hacerte sufrir.",
  "No se hable más del tema. Las palabras son palabras y se las lleva el viento.",
  "Para mí no. Salgan inmediatamente de esta casa antes de que cuente cinco.",
  "¿Y qué hacemos con la mamá?",
  "Mirá, tu madre...",
  "No.",
  "Soltame. Fuera.",
  "¿Prepararon el cuarto? La trajeron a mamita.",
  "Antonio...",
  "Nora.",
  "Sergio.",
  "Elvira.",
  "¡Qué dolor! Pero qué dolor tan grande.",
  "Qué horror.",
  "Buaaaa...",
  "¡Sergio: qué horror!",
  "Matilde: la abuellta. Murió la abuellta.",
  "Antonio... Sergio: dejá que la vele en mi casa.",
  "No, señor. Salí de acá. Esto se descarga en mi casa.",
  "No. Esto se descarga en mi casa.",
  "Salí de acá.",
  "No.",
  "Salí de acá.",
  "No. Esto se vela en mi casa. Antonio: dejé que la vele en mi casa. No. MI mamá se vela en mi casa. MI mamá es mía.",
  "Ayúdame Antonio.",
  "Pará, tranquilo.",
  "No. Ladrones. Usurpadores. Ladrones de madre.",
  "Salí de acá.",
  "No... Ayúdame Antonio.",
  "Sáquenlo.",
  "Buaaaaaa Varios.- Dios te salve María, llena eres de gracia...",
  "¡Dios te salve María, llena eres de gracia, el señor es contigo...",
  "... Varios.- Ah...",
  "Buaa.",
  "Nena, que va a hacer, vieja, me baja la presión, por eso me tomo un traguito, además, con este calor uno se deshidrata y se me seca la garganta. Nene florista.- ¿Aquí hay un muerto?",
  "No, una muerta.",
  "Eh, no es manera de expresarse, un poco más de respeto, che, mocoso de mierda. Nene florista.- ¿Dónde la dejo?",
  "Dejala ahí. Nene florista.- No, perdonemé pero los muertos me inpresionan. La acompaño en el sentimiento y si no le importa se la dejo a usted.",
  "Bu, bu bu",
  "Angelito, no llores más, mi amor te vas a hacer mal.",
  "¿Por qué me la metieron en mi cuarto?",
  "Matilde!!",
  "es que los muertos me impresionan.",
  "Pero es tu abuela.",
  "Pero está muerta igual",
  "Calíate la boca, querés?, si no querés recibir mi bendición. ..y vos que hacés ahí parado, no esperarás una propina en un día de duelo como el de hoy, ¿no?. ..¿Querés pasar? Nene florista.- No señora.",
  "Mirá que no es ninguna molestia. Nene florista.- Gracias señora.",
  "¡Pero pasá, vení! Nene florista.- No señora...",
  "Pero te digo que no es molestia, vení pasá y andá para adentro, querés, que haga un poco de bulto, vino tan poca gente. ..Dora y Alfonsina...",
  "¿Quien es ese que acaba de entrar?",
  "No tengo la menor idea, trajo esta corona.",
  "Ah, está impresionadísimo...hace tanto calor ahí adentro.",
  "¿Vos viste lo que es?. ..Che, que me comentás del llanto de la hipócrita...",
  "Ay, pero quién no ha llorado, Elvira, yo estoy deshidratada.",
  "Eh, si, tenés razón, habría que ser de piedra como para no llorar hoy. ..Ay Doña Gertrudis, Doña Gertrudis, Don Genaro, ¿qué me dicen de esta tragedia?.",
  "Aún no lo puedo creer.",
  "¿Quién lo puede creer?. ..¿La conocés a Doña Gertrudis? Es profesora de francés de Matilde. Esta es Nora mi cuñada.",
  "Enchantée.",
  "Enchantée.",
  "Ah, ¡ ¡quelle tragedieü",
  "Si",
  "No lo puedo creer",
  "No, nadie lo puede creer. Qué perdida tan irreparable.",
  "Era una santa.",
  "SI, una santa más que se ha perdido La Tierra.",
  "Qué condiciones tenía para el francés.",
  "Si, condiciones, tenía condiciones para muchas cosas. Pero no se preocupe Doña Gertrudis, que seguramente en este momento, Dios la tiene en su diestra.",
  "Oh, ¿pour quoi, pour quoi?",
  "Si, eso eso es lo que nos preguntamos todos, ¿pur cua, pur cua? Vayan a verla, que le van a dar una gran alegría, pasen, vayan. ..che, se dice diestra, no?, porque con todo estoy tan mareada que ni sé lo que digo.",
  "Si, se dice diestra.",
  "Pensar que fue ayer cuando te casaste, ayer cuando nació la petite Emiliá...",
  "La petite Emiliá, las cosas que hay que oir, eh?. ¿Pero vos oiste? Che la vieja tenía casi 80 años, ¿que prefería que viviera hasta los 100?. Si yo llego a vivir, mirá, un día después de los 80, yo me suicido, te juro...",
  "Que es lo que hizo ella...",
  "Eh...es lo que hizo ella.",
  "Mamá, puedo ir a lo de la Pocha.",
  "No, no podés. Qué va a decir la gente, quédate y llorá un poco. Llorá nena, ¿pero no tenés vergüenza vos?, ah, che, esta me sacó el carácter de los Musicardi, viste que son duros y egoístas que se mueren, en cambio nosotros los Romero somos tan sentimentales que. ..es mejor ser como ellos, te digo, eh?, porque se sufre menos. Mirá lo que es a esta nadie me la va a pisotear. Andá a mi cuarto querida...",
  "No quiero.",
  "Acostate un poco en mi cama, andá. Andá y recostate en mi cama y llorá un poquito, andá...Pobrecita, en el fondo me parte el alma, que querés que te diga. ..es que la gente, la gente es mala, si la dejo no estar acá que van a decir, que estamos bailando en una pata y festejando porque se murió la vieja...",
  "Vamos, vamos, apúrate, vení, vení.",
  "Si, cuando lo velamos a papá desfiló medio Bs As, porque a papá lo quería todo el mundo.",
  "Pero hoy es Domingo, es verano, mucha gente se va a Mar del Plata.",
  "Pero claro, hubiéramos tenido mucho más éxito si la vieja espera un poco, hasta invierno y día de semana, porque Sergio tiene muchos amigos.",
  "Psss,",
  "¿Qué?",
  "No queda bien.",
  "Ah, bueno, necesitábamos tomar aire.",
  "Si, la verdad que uno se ahora ahí adentro.",
  "¿Qué está haciendo nuestra querida cuñadita?",
  "Llora.",
  "¡Falluta! Ah, este no sabe nada de aquello. ¿Sabés lo que me insinuó hoy? Que vos y Nora son amantes.",
  "Ja ja ja, por mí que diga lo que quiera. Yo tengo la conciencia en paz.",
  "¡Mujeres! Cómo pueden ir y venir con chismes en un momento así.",
  "¿Quién va y viene con chismes?",
  "Y a mi qué me importa lo que pueda inventar Susana. ¿No ves que sufro?.",
  "¿Y yo?, ¿te crees que no sufro? ¿Yo tengo corazón de piedra?",
  "¡Elvira!",
  "¡Doña Elisa! ¿Qué me dice de esta tragedia?",
  "Que en momentos así no hay lugar para el rencor. Te traje el agua de los ravioles.",
  "Ay, que amorosa, que suerte, gracias, tomá petisa, lleva esto para la cocina. Ay que día...",
  "Mi más sentido pésame.",
  "Muchas gracias Doña Elisa.",
  "Y a usted mis condolencias. Pero por qué hizo semejante cosa.",
  "Pero es lo que todos nos preguntamos, ¿por qué hiciste eso, Mamá Cora, por qué?",
  "Un alma tan pura.",
  "Tan pura, tan exquisita.",
  "Ah, es tan corto el tránsito por esta vida.",
  "Eh, es muy corto...",
  "Realmente no vale la pena.",
  "No, no vale la pena. Pase, pase, Doña Elisa, pase que Mamá Cora se va a sentir muy reconfortada. Pocha.- ¿Y Matilde?",
  "¿Te gustaron las macltas? Te voy a dar... Matilde está en mi cuarto, pobreclta, está de lo más afligida, andá a acompañarla un poco, tesoro. Che, que lindo vestldito que tenés, parecés una modelo, qué linda que estás... Que horrible está esa criatura, cada día más Igual al padre. Che, Nora, me voy a tomar una aspirina. Se me parte la cabeza, te juro... y de pasada hago café, qué día.",
  "¿Justo hoy se le dio a Susana por hablar de lo nuestro?.",
  "Ay, si Antonio llegara a enterarse...",
  "Pobre hermano mío, sería terrible, con lo que yo lo quiero.",
  "Si, es lo que digo, pero tratándose de tu mujer que no es la discreción...",
  "¡Pero quien puede ser discreto tratándose de cuernos!",
  "Ella, tratándose de los que según dicen te metió a vos.",
  "¡Jamás me metió los cuernos, jamás me metió los cuernos!",
  "Y que padre ejemplar, si a Antonio había que romperle la cabeza para que no llorara, se le rompía. Si a Jorge había que matarlo de hambre, se lo mataba. Una vez lo tuvo tres días sin comer. Si a Sergio había que encerrarlo en la piecita del fondo, se lo encerraba, así se hacía, él jamás dudaba, y así salieron, si señor, muy religiosos.",
  "Es horrible, Jorge no me lo va a perdonar nunca.",
  "Sí, te lo va a perdonar, es un pobre hombre sin carácter.",
  "Yo no me lo voy a perdonar nunca.",
  "Ah, eso es otra cosa, si te sentís culpable...",
  "¿Qué hacés vos para no sentir remordimiento?",
  "¿Yo? Yo nada, cumplo con mi deber, trato de no ser injusta.",
  "Yo que soy la menos culpable de las tres tengo unos remordimientos espantosos.",
  "¿Menos culpable por qué? Sos tan inocente como yo.",
  "_ Elvira, no quisiera poner el dedo en la llaga, pero al fin y al cabo Sergio y vos están viviendo en esta casa que fue de Mamá C ora, y estos son sus muebles.",
  "Sí, soy la esposa. ¿Qué? ¡¿Qué?! ¡¿Pero qué dice?! Pero, señor, usted dice cada cosa que... Además hable claro. ¡Hable claro! Bueno sáquese lo que tiene en la boca y hable claro. Repítamelo, quiere. ¿Pero es un chiste? Ah, no sería la primera... No sería la primera vez. No le da vergüenza en un Pero señor: no oigo. No lo que pasa es que yo no me fijé. Pero si los propios hijos, que son la sangre de su sangre, la carne de su carne, no se dieron cuenta...",
  "¿De qué no nos dimos cuenta?",
  "De que se equivocaron de muerta. Ese cadáver es de una intrusa. Hola!!! Hola!!!",
  "Tenía los mismos zapatos.",
  "Mire señor: me la manda a buscar enseguida, eh... que hace mucho rato que estamos aquí velando a esa intrusa, en el cuarto de la nena, justamente, y llorando como locos. No se juega así con los sentimientos de la buena gente, hijo de perra...",
  "¿Qué pasó?",
  "¿Qué pasó? Que se equivocaron de muerta, estúpidos.",
  "Mamá. Yo quiero a mi mamá.",
  "Eso que está ahí es una húngara que le dejó una carta a la policía antes de matarse.",
  "Pero si eran los zapatos de mamá.",
  "¡Por los zapatos se reconoce a una madre! ¡Qué familia! Y aquí todos retorciéndonos de dolor como unos idiotas. Pero hay que ser idiota, eh... Solamente un idiota se equivoca de muerto. Pero ¿qué es un muerto? ¿Un paquete?",
  "Yo no duermo más en ese cuarto.",
  "Usted cállese la boca.",
  "Yo no me callo nada. La sorda.- ¡Qué tragedia me acabo de enterar!",
  "Ah... lo que nos faltaba: la sorda. La sorda.- ¿Adonde está mi amiga? ¿Adonde está mi amiga?",
  "Mire, la que está ahí adentro es una... Para qué le voy a explicar, si es sorda. La sorda.- ¿Adonde está mi amiga?",
  "Ya le dije que su amiga no está aquí. La que está ahí es una húngara que... La sorda.- ¿Adonde está mi amiga?",
  "No está. No sabemos dónde está. La que está ahí es una... Bueno, vaya. Tiene ganas de llorar un ratito, vaya y dése el gusto, señora. ¿Qué hacemos ahora?",
  "Que alguien me saque a esa húngara del cuarto de la nena. Elisa.- No, nos apuremos, Elvira, que este llamado puede haber sido una broma. La sorda.- ¿Qué te pasó? ¿Qué te hicieron? ¿Quién te dejó así?",
  "¿Alguien tiene el teléfono del departamento de policía?",
  "Yo.",
  "¡Tanta lágrima inútil! ¡Tanto dolor malgastado! Pero por qué no se quedarán en sus países estos comunistas muertos de hambre...",
  "Pobre mamá, si llegara a ser ella, ni un velorio tranquilo pudo tener la pobre. Gertrudis.- Cuando se nace malheureuse.",
  "Cuando no se tiene suerte...",
  "Pero no llores más, querés, contrólate un poco.",
  "Hola. Antonio Musicardi habla. ¿Quién es, Ángel? Me das con el principal, por favor. Bueno, dame con Menéndez, entonces. ¡¿Cómo?! ¿Y Fortunato? Necesito una información, ¿no hay ningún responsable? Algún responsable tiene que haber. Fue a ver si hay. Circulen, che, hagan el favor.",
  "Preguntó por Benigno, ese amigo tuyo que es tan importante.",
  "Hace cuatro meses que está preso.",
  "¿Benigno?",
  "Hola. ¡Benigno! ¿Qué tal, che? ¿Cuándo te largaron? Ah... Me alegro mucho. Mirá, querido, este, nosotros llamamos hoy para hacer la denuncia sobre la desaparición de una anciana. Eh... Sí, sí esta tarde. Bueno, resulta que dos horas después nos llamaron para decirnos que estaba en la morgue. Muerta, sí, claro. ¡No llores más! Bueno, fuimos a la morgue y reconocimos el cadáver... por los zapatos. Si se tiró debajo de un tren, imagínate...",
  "No la hagas tan larga, amor, abrevió un poco.",
  "Sí, Benigno, aquí también me piden que abrevie un poco. Bueno, te la hago corta. Resulta que después de un montón de, de... de líos, de trámites, de mover influencias, logramos traerla hasta aquí, a la casa de mi hermano, con este calor. Después de cuatro horas de estar velándola, recibimos un nuevo llamado telefónico de ahí, sí, de ahí llamaron. Hablaron con mi cuñada y le dijeron que el cadáver que tenemos acá no es el de mi madre, es de una húngara. Sí, sí húngara. Yo qué sé cómo vino acá. Húngaros hay, eh... Haceme la gauchada, Benigno, porque si resulta ser que estuvimos llorando inútilmente a una extranjera que ni siquiera conocemos... ¿me entendés, viejo? Sí, haceme la gauchada. Sí, gracias. Fue a ver. Pero circulen, viejo... Circulen.",
  "No se aglomeren, che. Circulen un poco, por favor.",
  "A lo mejor no es ella.",
  "Lo que es tener mala suerte. Todo me sale mal.",
  "¿Vos te quejás? Querés que te cuente cómo es mi vida.",
  "No, no hace falta Jorge, que hace un calor de perros.",
  "Eso, mi vida, yo estoy meado por los perros.",
  "Hola, Benigno, sí, ah... Y no habrá nadie que... ¿Estás seguro? Y alguna... que podríamos... Aha, bueno, bueno, gracias querido, y me alegro mucho de lo tuyo. Es justicia. Chau Benigno. Varios.- ¿Y?",
  "No saben nada de ninguna húngara. Gertrudis.- Voilá.",
  "¡Cuánta gente baja hay en el mundo madre mía! Bueno, a seguir con el velorio. Aquí no ha pasado nada. Marche para allá. Dios te salve... Todos.- Dios te salve María, llena eres de gracia, el Señor es contigo, bendita tu eres...",
  "Aquí estoy, mamá Cora.",
  "Qué susto me diste.",
  "Perdóneme el me pegué una corrida. ¿Qué esta haciendo?",
  "Un ramo de flores.",
  "¿De la basura? ¿Para quién?",
  "¿Qué se yo para quién? Yo lo único que sé, que ahí enfrente, en lo del Sergio, están festejando algo.",
  "¿Qué raro esto que me cuenta? ¿Mucha gente?",
  "Desde la mañana: vino la Gertrudis, Felipe, está la Rosaura, está Nora, Antonio, ¿sabés qué está? La Susana y el Jorge que no se aguantan con el Sergio y la Elvira, y están, están...",
  "Y mamá Cora, ¿cómo no la invitaron a usted?",
  "Eso es culpa mía, mirá, porque yo no exijo. Nunca exigí, mirá. Al contrario, siempre les di, les di: todo les di. Les di los muebles, las cacerolas, hasta las sábanas de mi casamiento, les di.",
  "Ah, y se las agarraron. Mamá Cora: cuando se es demasiado buena, al final una pasa por estúpida...",
  "Pero viste, antes que nada soy madre, y una madre es una madre...",
  "Y una madre como usted, uh... yo la tendría en la mesita de luz, mire, si fuera mía. ¿Cómo se portó el tesoro?",
  "¿Qué tesoro?",
  "El nene.",
  "Ah, tenés un nene, Dominga. Ay cuánto me alegro. Elisa.- Ay, pero mirá las molestias que te damos en un día así...",
  "Pero, por favor, ninguna molestia. ¿Cuánta azúcar? Elisa.- Tres.",
  "Vos, Nora.",
  "Nada, amargo.",
  "Ah, mirá los sacrificios que hacés vos para mantener línea. Lo que es yo, te juro... Ah, qué calor! Yo creo que hoy batimos todos los récord. Elisa.- ¿Te cabe alguna duda? Para qué nacerá uno...",
  "Eso. Puta que te parió.",
  "¿Para qué nacerá uno? Tengo unas ganas de llorar, mire... Elisa.- Pero hacelo, mija, que eso alivia mucho.",
  "No, no lloro, para no impresionar a la nena, pero tengo que hacer unos esfuerzos para no llorar que siento que me estoy herniando. Elisa.- Y... de sacrificios está tapizada la vida de una madre.",
  "Así es, para que después los hijos se lo paguen a uno con una patada en el culo... trasero. Elisa.- Mirá, más valdría criar cuervos.",
  "Claro, porque esos son bestias, te sacan los ojos, pero son bestias, pobrecltos, no saben; pero un hijo... Elisa.- Mirá, si existe el infierno, debe estar tapizado de hijos...",
  "SI existe, pero doña Elisa. Yo no tengo la más mínima duda de que no existe otra cosa que el infierno.",
  "Elvlrlta...",
  "¿Qué me dice de esta tragedia?",
  "Hijas mías.",
  "¿Qué hacemos ahora, Nora, qué hacemos ahora?",
  "Vamos al dormitorio.",
  "Venga conmigo, mamá Cora, venga conmigo.",
  "Alguien llora en el cuarto de Matilde.",
  "No.",
  "No, es la televisión...",
  "Ah... la televisión.",
  "Es la televisión de la casa de al lado.",
  "Matildlta: mirá qué sorpresa...",
  "Ah...",
  "Sabés vos qué pasa. Pasa que el llamado de hoy era de la comisaría, nomás. Pero Elvira, no hagas caso a ese llamado, deja que la pobre tenga un velorio tranquilo.",
  "La que tiene un velorio tranquilo en este momento es la húngara esa. Mamá Cora está en mi dormitorio. ¡Qué domingo, madre mía, qué domingo!",
  "¡Qué ilusión: toda la familia reunida!",
  "Vienen a buscarla...",
  "¿A quién?",
  "A la muerta.",
  "¿A esta?",
  "Sí.",
  "Ay, por fin. Oíme, me hacés un favor, ocúpate vos de esto. Oi: que la saquen por la ventana eh, y que los camilleros también entren por la ventana. No quiero que mamá Cora se entere de nada. Mirá si la perdemos ahora, después de la alegría de haberla recuperado. Sería terrible...",
  "Ah... Señor...",
  "Oi rumores. Es un aviso. No tomo más. Elisa.- ¡Qué alegría!",
  "Qué lindas flores. Elisa.- Para usted.",
  "¿Para mí? ¿Pero qué pasa? ¿Quién cumple años? Elisa.- ¿Dónde estuvo metida todo el día?",
  "Estuve, estuve ahí, ahí enfrente, en lo de la Dominga, ¿te acordás? Elisa.- Pero, ¿todo el día?",
  "Y, porque el Jorge y la Susana estaban muy nerviosos, entonces, para no molestarlos, pensé dejarlos solos por unas horas.",
  "Ahí no, rápido.",
  "¿Y por qué gritaba tanto Matilde cuando me vio? NI que yo fuera un fantasma. ¿Qué hace toda esta gente aquí? Elisa.- Vinimos a buscarla para ir a un velorio.",
  "¿Quién murió? Elisa.- Y, una pobre húngara...",
  "¡Qué tragedia tan horrible! ¿Por qué se mató la viejita? Me imagino cómo se sentirá, porque yo adoro a los viejitos, es una pasión que siento por los viejos.",
  "Vos sabés que yo creo que conocí a una húngara, hace muchísimos años... Elisa.- Ah, debe ser esa misma.",
  "Debe ser, debe ser. Entonces no tendríamos que dejar de ir, eh... ¡Qué corta es la vida!",
  "Pero que tragedia tan irreparable...",
  "Elvira: pedile la dirección a la señora. Mamá Cora esa amiga de la madre.",
  "Sí, pobreclta. ¿Dónde será el velorio? ¿Qué dirección es el velorio de la viejita? ¿El velorio, dónde queda? Che, el velorio... La sorda.- ¿Dónde está la finadlta?",
  "¿Qué finadita? La sorda.- Yo me quedé dormida al lado del cajón.",
  "¿Qué cajón? La sorda.- Ay Dios mío.",
  "Acá tienen la dirección. .- ¿La dirección de quién?",
  "La dirección de la húngara. Vayan, vayan, que si van rapidito y tienen suerte, se van a distraer un rato y van a encontrar buenos sitios. Vaya, señora, vaya, señora, vaya... Pero qué tragedia horrible. Me lo acaba de contar la pobre mujer, la hija de la pobre húngara. Gertrudis.- Au revoir, Elvira.",
  "Au revoir, mi querida. La esperamos mañana, para la clase de francés. Mañana. Bueno, no se despidan todos de a uno porque no terminamos nunca más. Vayan. Vaya, mamá Cora, que la pasen bien, y que Dios la bendiga. Elisa.- Ah, Elvira: la nena se me escapó con Matilde. Cuando vuelva decile que vaya a casa.",
  "Ay, no me la presta hasta mañana, sea buena, para acompañar a Matildlta. Después de lo que pasó, la pobre no va a querer dormir sola en el cuarto. Elisa.- Bueno, está bien, yo le aviso...",
  "Vayan, vayan.",
  "Digo yo: ¿será la misma húngara?",
  "Pero mamá Cora: ¡¿qué duda cabe?!",
  "Ah. Che, Nora, Nora, ¿qué te parecería preparar algo, programar algo para el domingo que viene? Eh... Algo divertido. No lo pasamos tan mal juntas, verdad.",
  "¿De qué te reís?",
  "De vos. De todos nosotros me río... Tengo una vaca lechera, no es una vaca cualquiera, me da leche... Fin."
]