[
  "¡Ola! ¿Llego? Documento por favor.",
  "Tengo una consulta. Mi pasaje me lo pago una empresa. ¿Ve se puede cambiar las millas a mi nombre?",
  "No. No tiene millas esta tarifa.",
  "Bueno. No pregunté nada entonces.",
  "Ya están embarcando por la puerta 3.",
  "Gracias.",
  "Te ayudo.",
  "Bueno.",
  "¿Trabajo o placer?",
  "Las dos cosas espero.",
  "¿Que haces?",
  "Soy modelo.",
  "Se lo puede imaginar.",
  "Gracias.",
  "¿Desfile o publicidad?",
  "Desfile.",
  "¿Usted? ¿Que hace?",
  "Me mataste. ¿Por qué?",
  "Ese \"usted\" me hundió hasta el quinto circulo del infierno.",
  "Tengo que hacerme un tretegido urgente.",
  "Soy crítico musical.",
  "Suena terrible, ya lo sé.",
  "No. ¿Rock?",
  "¿Ahora la quieres arreglar?",
  "Clásica.",
  "Mi primer novio era músico clásico.",
  "Él ya estudiaba música clásica.",
  "¿Como se llama? No...",
  "No es conocido.",
  "Presentó un trabajo cuando estábamos juntos en aqueja época pero...",
  "Que yo sé nunca publicó.",
  "O he dicto, no... ¿Como se dice?",
  "Y hoy no está en la comunidad artística.",
  "Pasternak.",
  "Gabriel Pasternak.",
  "Pasternak.",
  "Ya ver lo sabido te decía que debía ser sepulturero y no crítico.",
  "Presentó su tesis en el concurso del conservatorio cuando yo era presidente del jurado.",
  "Yo lo defenestré.",
  "Si. Yo estaba con él en este momento.",
  "Fue tremendo lo que le hicieron. Estuvo una semana en cama después de la reseña.",
  "A haces es así.",
  "Tengo que arranar la autoestima de un pobre infeliz para proteger los olvidos de toda una población.",
  "Eventualmente puedo equivocarme pero en este caso...",
  "Esto era un...",
  "Un engendro impresentable.",
  "¿Lo siegue viendo? No, no.",
  "No. Lo terminamos.",
  "Igual le tengo cariño. No era una mala persona.",
  "Mala no sé pero para presentar a si en un concurso...",
  "¿Algún problema tiene?",
  "Gabriel Pasternak. Como olvidarlo. Lo reí durante meses.",
  "Discúlpeme que los interrumpa pero...",
  "Estaba escuchando la conversación.",
  "No puedo creer tanta casualidad.",
  "Yo fui profesora de Gabriel Pasternak en la escuela numero siete del Par del Mar.",
  "Tuve la difícil tarea de comunicarle que repetía el año.",
  "Doy fe de que este chico tenía problemas.",
  "En 30 años de docencia nunca vi nada igual.",
  "Alarido pegaba. Lloraba como una criatura recién nacida.",
  "Profesora Leguizamón?",
  "Soy Ignacio Fontana. ¿Se recuerda?",
  "Ignacio Fontana.",
  "Pero esto es increíble. Acá hay una conexión cósmica.",
  "Justamente. ¿Pasternak no era compañero tuyo? Si.",
  "¿Ustedes son amigos? Si, íntimos.",
  "Esto es más que increíble.",
  "Yo fui gerente de Casa Tía.",
  "Donde este infiernito de que ustedes hablan trabajó un tiempo.",
  "Como siempre tenía algún problema con los clientes yo le tuvo que echar.",
  "Cuando le digo... Perdón.",
  "¿Alguien más conoce a Gabriel Pasternak aquí?",
  "Yo. Si.",
  "¿Por que están en este avión?",
  "¿Ustedes sacaron los pasajes? No.",
  "Trabajo en una inmobiliaria e me lo mandaran para que fue ver unos campos que están en oferta.",
  "A mi me citarán a una reunión con el ministro del turismo y lo sacaran ellos.",
  "Yo me lo gano en un sorteo, no se podría cambiar la fecha.",
  "O viajaba hoy o nada.",
  "Gabriel Pasternak es el comisario de abordo de este vuelo.",
  "Hicimos el training juntos. Éramos amigos...",
  "Después me invito a salir y cuando le dice que no se empezó a poner... No importa eso ahora.",
  "Apenas despegamos fue a la cabina.",
  "La puerta esta cerrada con llave, lo piloto no contacta. Yo estoy desesperada, no sé que hacer.",
  "Yo lo engañé con su único amigo.",
  "Con él.",
  "¿Gabriel?",
  "Gabriel, ¿estás ahí? Soy Victor.",
  "Victor Jensen. Habla conmigo por favor.",
  "Usted, ¿quién es?",
  "Fui su cicato durante años. En algún momento amontó demasiado la sesión. Se ofendió y no ha ido más.",
  "Abre, Gabriel. Escúchame.",
  "Vos no tienes la culpa de nada.",
  "Vos soy la víctima de esta situación.",
  "Te lo digo sinceramente.",
  "Lo que te arruinaron la vida fueran tus padres.",
  "Desde que naciste te exigen demasiado.",
  "Depositaran en vos toda su frustración.",
  "Ellos son los responsables de tu sufrimiento los otros acá...",
  "¡Gabriel! No tenemos nada que ver...",
  "Buenas noches. ¿Uno solo?",
  "Creo que soy buena para las matemáticas.",
  "Uno si.",
  "¿Donde quiera?",
  "De plato del día tenemos en stake con arroz.",
  "Que rico.",
  "¿Pidió?",
  "¿Eh?",
  "Ese tipo es de mi pueblo.",
  "Usurero.",
  "Mafioso.",
  "Nos remato la casa.",
  "E por su culpa mi papa se terminó suicidando.",
  "Dos semanas después del entierro, se trató de adelantar a mi mamá.",
  "La acosó tanto...",
  "Que nos tuvimos que venir para ca.",
  "Sabe cuantas veces sueñe con tenerlo así...",
  "Delante de mi.",
  "Yo ya le voy a decir.",
  "¿A decir?",
  "¿Por culpa de ese tipo se suicidó su papa y lo único que se te ocurre es insultarlo?",
  "¿Porque no le ponemos veneno para ratas en la comida?",
  "En el depósito hay. Una buena dosis y en cinco minutos le revienta el corazón.",
  "¿Mucho trabajo?",
  "No. Con esta lluvia.",
  "No, porque hace un rato que te estoy llamando.",
  "Tiene que mirar más al salón, bebe.",
  "Perdón. ¿Ya sabe que lo va a pedir?",
  "Déme una papa fritas a caballo. Se me quedo con hambre te pido otra cosa.",
  "¿Para tomar?",
  "Coca Light. ¿Coca Light?",
  "Coca... Light.",
  "Papa fritas... a caballo.",
  "¿Quiere que te le anote?",
  "Va a ser una papa fritas a caballo.",
  "¿Vos estás loca?",
  "¿Quiere que vaya presa?",
  "¿Presa?",
  "¿Te crees que este cuerso le van a hacer un tóxico de el FVI?",
  "Papa fritas a caballo.",
  "Van a pensar que fue el colesterol.",
  "Hacer la papas fritas.",
  "Te pido una opinión.",
  "Porque pareces una chica despierta. Viene, acércate.",
  "Que te gusta más. Esta...",
  "¿O esta?",
  "Me quedo con el rojo.",
  "El rojo. Pera, pera...",
  "¿Estoy demasiado serio ahí?",
  "No. Me parece bien.",
  "Gracias.",
  "Además no es tanto la primera cárcel.",
  "Tiene mala prensa además.",
  "Te dan de comer, vive sin preocupaciones, y se queda con un bon grupo hasta le pasa bien.",
  "Tu hace la cartas...",
  "¿Vos estuviste presa?",
  "Un tiempo.",
  "Y te aseguro que me sentía mucho más libre que acá.",
  "Esto es una mierda.",
  "¿Y que hiciste?",
  "Nada de que me lo arrepienta.",
  "Si, mas se va a presentar el intendente.",
  "Ese hijo de puta.",
  "Pero como te lo ve a creerse, los hijos de puta gobiernan el mundo.",
  "Prestarte, Nena.",
  "¿Que decís?",
  "¿Hacemos un favor a la comunidad?",
  "Estupendo.",
  "¿Si lo pusiste?",
  "Hasta está un poquito muerto ahora.",
  "¿Decirme que no te dices cuenta?",
  "Todos quieren que alguien le do su merecido a esto personaje pero nadie se atreve mover un dedo.",
  "Sentirte orgullosa, Nena.",
  "Por una vez en tu miserable vida estás haciendo algo que vale a pena.",
  "No, yo no estoy haciendo nada. ¿Ah no?",
  "¿Te quieres sacar discutiendo conmigo al lugar de lo sacar al plato?",
  "Tranquila.",
  "No tiene que preocupar con nada.",
  "Siegue la investigación yo voy a decir que esta mañana estuve en la cocina, estaba haciendo el servicio, que por otro lado es absolutamente cierto.",
  "Y casualmente una piedrita cayó. ¿Que me van a hacer?",
  "Es una locura esto.",
  "Esta mierda no esta vencida, ¿no?",
  "¿Te viste la fecha?",
  "¿Como es?",
  "Cuando un veneno esta vencido, ¿es más o menos veneno?",
  "¿Todo bien? Si. Siéntate.",
  "¿Que tomas, Alexis?",
  "No sé... ¿Una Fanta?",
  "¿Se la ve a calentar un poquito?",
  "No, dejas. Se necesito que me caliente te lo pido.",
  "¿Me tras una Fanta, por favor?",
  "Tenemos que hacer algo. Están comiendo a los dos.",
  "¿Ponerle más veneno?",
  "¡Es un chico! Lo va a crecer.",
  "Y al tal palo tal las tija. Es mejor que terminemos con toda la estirpe ya.",
  "Yo no se que me estoy sintiendo.",
  "¿Que te pasa vos?",
  "¿Estás bien?",
  "Hay permiso. Esto debe a estar congelado.",
  "¡Deja! ¡Deja!",
  "Pero que carajo tiene se no atender. ¿Puede dejar a la gente comer en paz?",
  "La concha de mi madre.",
  "Para, papa. Ahora la vas ajuntar.",
  "Ahora la vas ajuntar. ¡La vas ajuntar!",
  "¡Tiene que llamar la ambulancia!",
  "Una por una.",
  "¡Acá tienes! ¡Delincuente!",
  "¡Te voy a sacar el hígado! ¡Como un pollo!",
  "No va a dejar a mi moverte.",
  "¿Que te pasa, hermano?",
  "¿Que pedazo de ponchulo que sois, huh?",
  "Sabe que sois un negro resentido.",
  "¡Forro!",
  "Ah, madre mia de mi coração.",
  "Madre mia de mi coração.",
  "No puedo creer.",
  "¿Que tal?",
  "Estoy acá a la altura del kilómetro 60 de la ruta que une Salta Capital...",
  "Si, perdón.",
  "UIA 719.",
  "Diego Iturralde.",
  "Muy bien.",
  "Pinché una goma, acá a la altura del kilómetro 60 de la ruta que une Salta Capital con Cafajate, digamos.",
  "Y quería saber cuanto tiempo tratarían de venir más o menos, porque...",
  "El coche es nuevo y la verdad es que no me doy mucha maña con el tricket.",
  "¿Que pasó?",
  "¿Te asustaste?",
  "Dale, flaco. Seguí.",
  "Es serio. Ya fue, no tengo nada a le pelear.",
  "Se te ofendí, le pido disculpas.",
  "Discúlpame se ti ofendí.",
  "¿Listo?",
  "¿Que tal?",
  "¿Que hace? ¡Pera!",
  "Ah, mi hermano, no te hice nada.",
  "¿Porque no me gritas de nuevo lo que me gritaste antes? ¿Como era?",
  "Ya te pedí perdón. No se que más quiere que haga.",
  "Se me tengo que bajar voy a bajar, pero no me parece necesario.",
  "¡Para!",
  "Buen día, oficial.",
  "Estoy a la altura del kilómetro 60 de la ruta que une Salta Capital con Cafajate, es un individuo que me estás atacando.",
  "Esta blindado, no lo vas a poder romper.",
  "Cagón.",
  "La patente del hombre es...",
  "No la llego a ver, pero podría mandar una patrulla urgente, por favor.",
  "Perfecto.",
  "Apúrense que está fuera de si.",
  "Seguro pedir seguida.",
  "Pero basta, loco. ¡Ya está!",
  "Me destrozaste el auto. ¡Tómatelas!",
  "¿Que haces?",
  "No. La puta que lo parió.",
  "Lo puta que lo parió, hijo de puta.",
  "¡No! ¡La concha de tu hermana, hijo de puta!",
  "Pero, por favor. Por favor...",
  "¡Cagón!",
  "¿Que haces?",
  "¡Hijo de puta!",
  "¡Estás muerto!",
  "¡Tengo tu patente, hijo de puta!",
  "¿Escucharte? ¡Tengo tu patente!",
  "¡Te voy buscar y te voy a matar!",
  "Recalculando...",
  "Atento, base.",
  "Acá móvil 29. Me confirma el kilómetro, por favor.",
  "Atento, base. Atento, base.",
  "Que hipótesis maneja, comisario.",
  "¿Crimen pasional?",
  "¿Como estamos afuera?",
  "Todo lista, Simón.",
  "Gracias.",
  "Pablo.",
  "Atento que vamos a detonar.",
  "5... 4... 3... 2...",
  "Ali, gracias.",
  "Si, me voy.",
  "No, paso por la oficina, devolver un par de llamados y voy.",
  "A las cinco yo estaré ahí con la torta. No te preocupes.",
  "A las cinco estaré ahí con la torta, queda tranquila.",
  "Espero que le guste como quedó.",
  "Si, le van encantar. Gracias.",
  "Serian 360.",
  "¿Es importada?",
  "Un... Dos... ¿Factura tienes?",
  "Si. Tenemos croissants...",
  "Ticket. Factura.",
  "A si, claro. Ahora se la trago.",
  "Hijo de puta que son.",
  "Puede seguir.",
  "¿Que tal?",
  "Mira. Yo estacioné mi auto...",
  "La cédula, por favor.",
  "Si.",
  "Se puede se hablarme bien.",
  "Yo estoy hablando bien, señor. Más o menos.",
  "Servicio de acarreo son 490 pesos y la multa por la infracción la va a recibir en su domicilio.",
  "Si, porque no me escucha lo que yo te quiero explicar.",
  "El cordón estaba absolutamente despintado, no había ninguna forma de que yo me enteraba de que ahí no se podría estacionar.",
  "Comprendo. Ahora se quiera retirar el vehículo acá tiene que abonar ele servicio de acarreo, ¿si?",
  "Después se quieres puedes hacer un descargo de lunes a viernes de 8 a 14 en zona de transito.",
  "No, mira. Sabe que vamos a hacer.",
  "Yo te voy a pedir, por favor, que vas a hablar con quien tenga que hablar.",
  "Yo me quiero sacar mi auto de acá sin pagar un solo centavo.",
  "Que me devuelvan lo que gasté en el taxi hasta acá, y que me pidan las correspondientes disculpas.",
  "¿De que te reís? Estoy hablando en serio.",
  "¿Donde está la oficina donde te piden disculpa cuando cometen un error?",
  "Estamos todos en la misma, señor. Apúrese, por favor.",
  "Mire, la acta oficial es que su vehículo está en infracción.",
  "Nosotros no necesitamos más que eso. Entonces le pido a retirar.",
  "Se quiere sacar ahora su vehículo acá, tiene que abonar.",
  "Caso contrario le pido que se retire, para que sigo atendiendo.",
  "¿Si no tengo plata?",
  "Puede cancelarlo con tarjeta de crédito, débito o viene otro día, lo que se va a cobrarle el estacionamiento.",
  "Sabe que sois un delincuente, ¿no?",
  "Estoy haciendo mi trabajo, señor.",
  "Los que trabajan para delincuentes son otros delincuentes.",
  "Miserable servidor de este sistema corrupto.",
  "Gracias, que tenga un buen día.",
  "Estuvimos ahí naciste.",
  "Cuando recibiste tus primeros juguetes.",
  "Cuando compraste tu primer auto.",
  "Cuando compraste tu primer...",
  "Banco Crédito de América Latina. Siempre junto a vos.",
  "Que lo cumpla feliz Que lo cumpla feliz Que lo cumpla, Camila Que lo cumpla feliz ¡Feliz cumpleaños!",
  "Feliz cumpleaños, hija. Hermosa.",
  "Ni me hable, Simón. Por favor.",
  "Oírme.",
  "Hola, feliz cumpleaños.",
  "Aquí está la torta.",
  "Hola, chicos.",
  "¿Que tal, Antonio?",
  "¿Como haga? Hola, querido.",
  "Todo bien, querido.",
  "¿Que tal? ¿Como estás?",
  "Yo soy el padre.",
  "¿No te podrías tomar un taxi y ir a buscar el taxi después?",
  "No. No. Te perdiste el cumpleaños de tu hija, Simón.",
  "Pero que fácil que tu deja que me roben la plata.",
  "El cordón estaba absolutamente despintado.",
  "No tienes idea de la indignación que a mi me produce eso.",
  "No tienes idea de la indignación que a mi me produce que siempre encuentre una excusa para todo.",
  "Que culpes la sociedad por todo.",
  "Hoy fue la grúa, ayer había sido el transito, mañana va a ser la manifestación.",
  "La verdad es que vos perfectamente podría se haber salido con tiempo.",
  "Me podría haber ayudado a organizar las cosas, y hubieses estado para recibir a los amiguitos de su hija.",
  "Pero no.",
  "Todo es prioritario menos tu familia.",
  "Y yo como una pelotuda pienso que en algún momento vas a cambiar.",
  "¿Y sabes qué?",
  "La sociedad no va a cambiar.",
  "Vos no vas a cambiar.",
  "Y yo estoy cansada.",
  "¿Que significa eso?",
  "El ingeniero soy vos.",
  "Calcularlo.",
  "El gobierno ha abierto una empresa privada para que levante.",
  "Obviamente a cambio de una comisión para los funcionarios que nosotros mismos elegimos.",
  "Existen dos caminos.",
  "O pagas y trabajas un poco, o te revienta el corazón de stress.",
  "Te sabes que es flaco.",
  "Yo tengo muchas razones para vivir.",
  "Quiero navegar, viajar por el mundo con mis netos.",
  "Take it easy.",
  "Que tal. Buen día. Buen día.",
  "Te mira, me hicieron esta multa. Yo ya pagué el acarreo.",
  "Pero hay un error porque el cordón estaba despintado.",
  "Me permite. Sí.",
  "Son 560 pesos.",
  "Yo estoy un poco nervioso, así que te pido...",
  "Que, por favor, me escuches.",
  "El cordón estaba sin pintar.",
  "Yo creo que debería mandar alguien a la dirección de adonde me levantaran el auto para verificar que tengo razón.",
  "Después en nombre del gobierno de la ciudad pídeme disculpas. Porque tengo razón.",
  "Devolverme la plata del acarreo e indemnizarme por todo esto tiempo que me están haciendo perder.",
  "El acto de infracción dice que el auto estaba mal estacionado.",
  "Esto se considera prueba suficiente.",
  "La multa son 560 pesos que tu tiene que abonar si o si.",
  "Si no paga, empieza a correr los intereses.",
  "¿Vos estás me escuchando?",
  "Prueba suficiente las pelotas.",
  "Te estoy diciendo que el cordón estaba sin pintar.",
  "Primero, voy a pedir que no me insulte, porque yo estoy trabajando.",
  "Segundo, usted debería informarse sobre como funciona la ley.",
  "Que no conozcas las normas no implicas que estás isento de pagar las consecuencias por incumplirlas.",
  "Usted mañana matar alguien y después dice \"No, no sabia que no se podía matar\".",
  "Va preso. Estás bien, por ahí me se lo explico.",
  "¿Pero va preso igual. Se entiende?",
  "Este ejemplo que acaba de dar es bastante desacertado.",
  "Con este criterio yo tenía que saber de memoria cuales son las calles en que se puede estacionar y que las no se puede estacionar, independientemente de que esteban bien o mal sinalizadas.",
  "Exacto. La información está disponible en la página del departamento de tránsito.",
  "Bien.",
  "Necesito hablar con un superior tuyo, por favor.",
  "No, no hay ningún superior para llamar.",
  "¿Ah no? ¿Quien sois? ¿El presidente de la república?",
  "Caballero, hay mucha gente.",
  "Se te no quiere pagar, por favor, déjame seguir atendiendo.",
  "Usted... Díceme, cuéntame.",
  "Seguridad, cabina 7. Llamas la seguridad.",
  "Yo estoy haciendo un reclamo, estoy me defendiendo como un ciudadano y soy un delincuente, tiene que llamar la seguridad.",
  "¿Llama la seguridad?",
  "¡Llama la seguridad ahora!",
  "¡Deja! ¿Que haces? ¡Déjame!",
  "Venga acá, por favor.",
  "¿No te violaran, no?",
  "No se puede creer.",
  "¿La verdad?",
  "No se puede creer.",
  "Que locura.",
  "La compañía pidió que se hiciera cargo de todo.",
  "Necesito una bona onda porque la verdad creo... Últimamente.",
  "Si.",
  "Buena onda más o menos.",
  "Aparece tu nombre, tu apellido.",
  "Se menciona que soy ingeniero de la firma.",
  "A los socios no les gustó un carajo lo que hiciste.",
  "El gobierno de la ciudad es unos de nuestros principales clientes.",
  "Te van a desvincular, Simón.",
  "Ya lo tienen decidido.",
  "¿Entiendo que el este momento está sin trabajo, Señor Fisher?",
  "¿Por? ¿Es un crimen?",
  "Yo no dije que fue un crimen, no...",
  "No, pero...",
  "Me pareció percibirse tu tono condenatorio.",
  "No es un crimen, pero es un problema la hora de se acercar su mensualidad para su mujer.",
  "La doctora se refiere a la cuenta alimentaria para Camila, que incluye vestimenta, colegio, social...",
  "Discúlpeme.",
  "De la anualidad de mi mujer me hago cargo desde que la conozco.",
  "Y a me hija no le va a faltar absolutamente nada.",
  "Si yo tengo un problema que hace tranquila que yo voy a resolver.",
  "Bueno, por suerte la señora Malamud si está trabajando en la actualidad.",
  "Así que no vemos ninguna necesidad de otorgar al señor Fisher la tenencia compartida.",
  "Perdón, perdón.",
  "Yo me vengo haciendo cargo de todo desde hace años.",
  "Y por un mes en que ella tiene trabajo y yo no, ¿no tengo derecho a compartir la tenencia de mi hija?",
  "Yo espero que el juez tome conciencia de la injusticia de esta situación.",
  "Lo que no va a tomar a bien el juez en seguro es la violencia con que esta refiriendo a su mujer.",
  "¿Que violencia a ver?",
  "Yo estoy describiendo una realidad. ¿Donde está la violencia?",
  "¿Donde la ve?",
  "Veo violencia, Señor Fisher, en muchas partes.",
  "Veo violencia a salir a la calle, veo violencia a prender la televisión.",
  "Veo violencia, por ejemplo, un articulo de periódico.",
  "Estoy convencida que mientras menos contacto tenga una criatura con episodios por el estilo, mejor será para su integridad psicofísica.",
  "Victoria.",
  "No me quiere sacar a me hija.",
  "No, no, no es eso. No te quiero sacar a tu hija, no es eso.",
  "¿Que pasa? ¿Te estas volviendo loca? ¿Todos?",
  "Muy bien. Mi cliente y yo damos por terminada la instancia de mediación y optamos por mantener silencio hasta volver encontrarnos en tribunales.",
  "¿No vas a decir nada? ¿Quien te contrató? ¿Ella?",
  "Terapia, Señor Fisher.",
  "¿Como? Hasta luego de corazón.",
  "¿Que tal?",
  "Hola, buenas tardes.",
  "Soy Simón Fisher, hablé hasta unos días con la secretaria del ingeniero Eder.",
  "Quiero entrar mi material.",
  "Si, muy bien. Déjame todo a mi, yo se lo doy.",
  "Prefería entregárselo en mano.",
  "Y se está el ingeniero sería porque me encantaría comentarle una cosa. Es un segundo y nada más.",
  "Yo trabajé más de diez años en la empresa Rafa Martinez y Asociados, no soy un improvisado.",
  "El ingeniero no esta ahora en este momento.",
  "¿Y su secretaria? Sale a almorzar.",
  "No manejo sus horarios.",
  "Sabe que mejor no te dejo un carajo.",
  "Por me se pueden ir todos a la mierda. Vos, Eder y su secretaria.",
  "Fundamentalmente su secretaria. Todos a la mierda.",
  "Almorzando a las cuatro de la tarde. Se crea que soy un pelotudo.",
  "Vos sois un mal educado.",
  "Y esto es completamente fascista.",
  "Tengo que pagar primero y discutir después. Exactamente.",
  "Hasta que no pasa un trajea, no van a parar ustedes...",
  "\"Fue un acto terrorista\" según la versión oficial La defensa asegura que fue accidental: \"El ingeniero trabajaba con explosivos y el movimiento de la grúa produjo el estallido\" La fiscalía responde: \"Que no haya muertos, prueba que el ingeniero calculó milimétricamente el radio de la explosión\" es la cuarta vez que me llevan el auto!!!",
  "por favor #Bombita: Ahora volá la AFIP!",
  "Compañía aseguradora se niega a pagar: \"La culpa es de la empresa de acarreo por no prever este tipo de accidentes\" Cuestionan la legitimidad del contrato con la empresa que opera las grúas En las redes sociales, miles de usuarios piden la liberación del ingeniero \"Bombita\" Muchas gracias.",
  "Que lo cumpla feliz Que lo cumpla feliz Que lo cumpla, Bombita Que lo cumpla feliz Papa.",
  "¡Papa!",
  "¿Que paso?",
  "¿Que paso, Santiago?",
  "¡Habla!",
  "Prométeme que no vaya a la cárcel.",
  "Vamos hacer todo lo posible.",
  "Sucedido hace instantes en plena Avenida del Libertador, un conductor atropello una mujer embarazada y cedió a la fuga.",
  "No se le tuvo a auxiliar a la victima...",
  "Santiago, a me decirme la verdad.",
  "¿Que tomaste? ¿Tomaste marihuana?",
  "Aunque que no pudieron identificar ni modelo ni patente.",
  "En este momento la policía se encuentra analizando las imágenes de la cámara de seguridad, que cubren todo el corredor norte, para dar con los datos del propietario.",
  "Atropello y huyó, otro hecho lamentable de un asesino en volante, otra vez en la zona norte de Gran Buenos Aires.",
  "Decirme, al nombre de quien esta la auto? Mio. Personal.",
  "¿La dirección de declarar es esta? Si.",
  "¡¿Que hiciste?!",
  "Nos arruinaste la vida todo, pelotudo.",
  "Ayudalo, Mauricio, por favor.",
  "Santiago, escúchame.",
  "Necesito que me respondas algunas preguntas. Mírame, Santiago.",
  "Santiago, ibas acompañado in el auto?",
  "¿Te contaste alguien lo que pasó?",
  "Vamos a ver el coche.",
  "Tiene por avisarlo.",
  "¿Que vas con las ventanillas levantadas?",
  "Creo que si.",
  "Hace memoria.",
  "Si, si.",
  "¿Te bajaste del auto para ver lo que pasó?",
  "¿O seguiste de largo?",
  "Seguí.",
  "¿De donde venías?",
  "De un bar en el centro.",
  "¿Ya gente vio llegar o lo viste con el auto?",
  "No. ¿Tus amigos? ¿Alguna chica?",
  "No se me recuerdo.",
  "Lamentablemente nos acaban de informar que tanto la mujer como la criatura en camino, fallecieran en la ambulancia que los trasladaba al hospital.",
  "La policía sigue arrecadando información a través de las imágenes de la cámara de seguridad.",
  "Muchas gracias, señora. No, por favor.",
  "Lo que te estoy proponiendo me avergüenza.",
  "Y mucho.",
  "Pero nos conocemos de hace...",
  "Años y siento que tenemos esta confianza.",
  "Además, sois padre y sé que también quiere lo mejor para tus hijos.",
  "Entonces pienso que un arreglo como este quizás te puedas servir.",
  "Si vos decís que te llevaste el auto a noche mientras dormíamos para darle vueltas, y que manejabas en el momento del accidente, yo te pongo al mejor abogado para que te reduzcan la condena no máximo posible.",
  "Con bona conducta, en menos de un ano y medio estás afuera.",
  "¿Es así? Es así.",
  "Bien.",
  "E por ese enorme favor, yo te ofrezco 500 mil dólares.",
  "Es una cifra que no podría ganar en toda una vida de trabajo.",
  "Y va asegurar vivienda y educación a tu familia. Te por vida.",
  "Vos lo conoces a Santiago.",
  "No podría sobrevivir a una cárcel.",
  "¿No lo resistiría, huh?",
  "José, sentate un poquito in el auto, por favor.",
  "Agarra el volante, con las dos manos.",
  "Tócalo todo al volante.",
  "Bien.",
  "Habrías tomado un poco de whisky.",
  "Los patrones estaban durmiendo.",
  "Cuando le viniste a estacionar el auto como a todas las noches, te le do un gana de lo manejar un rato.",
  "Se te preguntar lo que vas a decir, que fuiste a poner a la cubiertas porque las viste bajas.",
  "De repente, a luz se te cruzó, siéntete un golpe, y a partir de ahí no recuerdas de nada más, hasta que ya estabas acá dentro.",
  "¿OK?",
  "No sé.",
  "No tengo palabra para agradecerle.",
  "No, no. No se toquen, por favor.",
  "Disculpen.",
  "Yo estoy pensando que... no sé.",
  "Me gustaría charlarlo con mi señora.",
  "Ya no puedo hacer nada, José.",
  "Al menos por ahora, no podemos correr al error de que hable.",
  "Y se se quiebra, piensa en eso.",
  "Se caí la raya lo que hiciste y se va preso igual por falso testimonio.",
  "Ustedes dos agarran mi camioneta, se van al campo, cuando pasan por un peaje, miran para bajo.",
  "No paran en ninguna estación de servicio y se quieren comprar algo en el camino, pagan en efectivo, no usen la tarjeta en ningún lado.",
  "Santiago, vamos.",
  "Vamos, vamos.",
  "Vamos.",
  "José.",
  "Sentate otra vez en el auto, por favor.",
  "Adelante al asiento.",
  "Ustedes dos bajan a la habitación y se apuesten a dormir.",
  "No se enteraron de nada.",
  "¿OK?",
  "Vos, tranquilo y en silencio. Yo me ocupo.",
  "¿Mauricio Pereira Hamington?",
  "Su abogado.",
  "Estaba por llamar a la comisaría. Pase, por favor.",
  "Que tragedia espantosa.",
  "Hace una hora, mi cliente escucho ruidos, en la planta baja, pensó que lo estaban entrando a robar.",
  "Cuando va a la garaje, descubre el casero sentado en su auto, borracho, en estado de choque.",
  "El escuchó las noticias, asoció todo y me llamó.",
  "Mauricio Pereira.",
  "El señor es el fiscal.",
  "Buenas. Buen día.",
  "Y el caballero es José, que trabaja en la familia hace casi cuat... quince años.",
  "Si, si.",
  "El marido de la victima, el futuro padre del bebe.",
  "Señor, ¿como recibe la noticia no puede dar alguna declaración?",
  "¿Como recibo la noticia? ¿Como recibo la noticia?",
  "No es necesario.",
  "Quien que fue, lo va a pagar.",
  "¿Me estás escuchando?",
  "¿Me estás escuchando? No importas adonde te escondas.",
  "Yo te voy a encon...",
  "¿Que pasó, José?",
  "José, recuerdo que puedo permanecer callado.",
  "Yo voy a representar al señor Torres por pedido de mi cliente.",
  "Sin un problema, padre de dos hijos.",
  "¿Podría contarme como fue el accidente?",
  "Si, bueno.",
  "Yo siempre estaciono el auto al señor Mauricio.",
  "Y hacia rato que tenía gana de dar una vuelta de auto nuevo, y pisar un poco.",
  "Y a noche, había tomado, la verdad.",
  "Y, bueno, tome un balón y salí.",
  "Nunca me imaginé que podría pasar nada.",
  "Y bueno, agarré la Libertador y...",
  "Y lo pus en alta, la verdad que venía rápido, bastante rápido, y de repente se me cruzó algo, no sé, no distinguí que era, algo borroso.",
  "Pensé que un pero, me escuche un golpe, muy fuerte, y me asusté pero porque pensé que había bojado el auto de Mauricio.",
  "Y quería volver rápido, para ver se lo podía arreglar antes que el señor Mauricio se despertara.",
  "Permiso.",
  "José, sería tan amable de se acomodarse en el asiento del conductor, por favor.",
  "¿Toco? Si, agarre el volante.",
  "Recuéstese, tranquilo.",
  "¿Podría cerrar la porta?",
  "Si.",
  "José, ¿usted nunca usar los espejitos para manejar?",
  "Los espejos, si. Como no voy a usar.",
  "No se, porque así como están solo puede mirar el techo, ¿huh?",
  "Es un milagro que hacia atropellado una sola persona.",
  "No sé se haban ocurrido con el golpe.",
  "¿Todos al mismo tiempo?",
  "No.",
  "Yo diría que este auto lo manejó alguien bastante más alto que usted.",
  "¿Vive alguien más en la casa?",
  "Si, mi mujer, mi hijo... El perro.",
  "Al perro déjalo descansare. A su mujer y su hijo me gustaría conocerlos.",
  "Si, como no, doctor. Ya les pedimos que bajen.",
  "¿Me da permiso para iniciar una negociación?",
  "¿Todo mal?",
  "No, todo bien.",
  "Está él puesto a llegar a un arreglo, pero va a ser caro.",
  "¿Cara cuanto?",
  "Un palo. ¿Dólares?",
  "Él vio como vivir, la casa que tienes...",
  "No va a arreglar por menos.",
  "Lo bueno es que nos manija todo.",
  "Conoce el comisario, a la mayoría de los jueces, y nos ayudaría a reforzar la cortada.",
  "¿La del casero? ¿No se puede dejar a fuera el casero?",
  "No. Un responsable tiene que haber, Mauricio.",
  "A los dos muertes se adelantó al noticiario.",
  "Está bien, pero no sé se tengo tanto dinero en efectivo. ¡Es un millón y medio de dólares!",
  "Ya sé. Y también está mi parte.",
  "¿Tu parte?",
  "Bueno, mi parte. Yo estoy arreglando todo.",
  "Pero yo le pago fortunas a tu estudio por año.",
  "Pero eso es por otras cosas...",
  "Mauricio, esto no son honorarios.",
  "Yo estoy arriesgando mi reputación acá.",
  "Estuve a punto de dar mi camioneta a tu mujer y a tu hijo, pare que se escapen. Me parece que está siendo un poco desconsiderado.",
  "¿De que cifra estás hablando?",
  "No sé. ¿Otros quinientos?",
  "Te quieres llamar otro abogado, está todo muy bien. Mi trabajo termina acá.",
  "¿Todo bien, José?",
  "Y la verdad que no.",
  "¿Por qué?",
  "Por mis dos años a la cárcel voy a cobrar el mismo que su abogado.",
  "Está bien que soy pobre, pero...",
  "¿Sabe que es muy feo lo que estás haciendo?",
  "¿Feo? Baja el precio usted entonces.",
  "Otra noche me vi una película de vaquero, me tuvo un cachamay y a las once estaba durmiendo como todas las noches.",
  "¿Que más quiere, José?",
  "Sea claro, no hay tiempo.",
  "El dinero que hablamos y...",
  "Un departamento.",
  "Mauricio, José. ¿Podemos ternos una charla todos juntos?",
  "Mauricio.",
  "Justicia. Justicia. Justicia.",
  "Vamos hablar sin tapujos, señores, porque el tiempo apremia y no queremos ningún mal entendido.",
  "La historia que armaran, se respecta tal cual.",
  "A usted y a los miembros de su familia lo voy a citar y declarar en breve así que nadie se va a viaje.",
  "Usted va a salir de acá escoltado, y con la cabeza encapuchada.",
  "Afora se va a encontrar con la prensa, con gente indignada, lo van a hacer preguntas, lo van a insultar.",
  "Pero usted no dice palabra.",
  "Acá hay que evitar la polémica, permitir que la causa avante sin trabas.",
  "Que saya la sentencia y todos contentos.",
  "Lo dice que quiere confesar, que quiere salir a la calle...",
  "Ello que corresponde.",
  "Por favor, decirle algo. No tiene la menor idea do que lo está haciendo.",
  "Cálmate, Santiago.",
  "Tiene razón, tu mamá.",
  "Esto se va a regular de otra forma.",
  "¿Puede cerrar la puerta y ocuparte vos de Santiago, por favor?",
  "Si. Vamos, Santiago. Tranquilo.",
  "¿Podemos continuar?",
  "A partir de ahora usted va a ser el nexo entre nosotros.",
  "Yo con el señor Pereira no voy a hablar más, salgo cuando baja a declararte.",
  "Y usted, José, evita todo tipo de comunicación con otra persona que no sea su abogado.",
  "Perfecto.",
  "Voy a necesitar algo de dinero en efectivo para gastos operativos. Calculamos unos 30 mil dólares.",
  "Que me vas a llegar el lunes, a primera hora.",
  "Perdón que pregunte.",
  "¿Cuales serian estos gastos, operativos?",
  "Afuera hay oficiales, está el comisario. Se alguien vio o escuchó algo hay que participarlo.",
  "Tramites internos. Tenemos que estar atentos a cualquier cabo suelto que puede llegar a aparecer.",
  "Así que se les parece bien podríamos... ...el inconveniente de...",
  "El dinero en lunes pero es claro que sale del presupuesto ya acordado. Yo no pongo un centavo más.",
  "Mauricio, por favor. ¡Por favor! ¡Por favor!",
  "Eso es lo mismo que digo yo. Por favor.",
  "Yo se que estoy en una situación complicada.",
  "Pero tampoco voy a permitir que me destripen de esta manera.",
  "Lo que explica el fiscal es razonable.",
  "No desviemos el foco de atención por 30 mil dólares.",
  "Pónelo vos, entonces.",
  "Que saca de tu parte.",
  "Señores no es el momento de tomar este tipo de discusión.",
  "Se quieren avanzar, hay que avanzar ya.",
  "¿Porque que saca de la suya? ¿Se no? Te va a cobrar un millón de dólares.",
  "Y me está pidiendo 30 mil más para contingencias.",
  "¿Quien va a cobrar un millón de dólares?",
  "No. Tiene razón.",
  "El millón de dólares incluye las contingencias.",
  "Los suyo más las contingencias suman el millón.",
  "Mi parte no la toquen, ¿heh?",
  "¿Saben que, muchachos?",
  "Se cortó. No hay trato.",
  "No. Mauricio, espera. ¿Como que no hay trato?",
  "Se cortó. Se cortó. Se terminó.",
  "No hay nada para nadie.",
  "Para nadie.",
  "¡Santiago!",
  "¿Lo querías confesar lo que hiciste?",
  "Me parece perfecto. Saya a la calle y hacerlo.",
  "Yo te di la mejor educación.",
  "Y vos siempre insiste lo que se te cantaran las pelotas. ¡Así que ahora, roleta, hermano!",
  "Mauricio.",
  "Mauricio.",
  "Mauricio, cálmate. ¡Podemos ser sensatos!",
  "¿Lo que pasó? ¿Que pasó?",
  "Que son todos una manga de buitres.",
  "Eso pasó.",
  "Pero se acabó. Yo no maté a nadie.",
  "¡Mauricio te lo pido!",
  "El corazón de San Isidro recuerda en esta mañana un trágico accidente...",
  "Mauricio.",
  "Me puede se abrir, por favor. Tengo algo importante para decirte.",
  "Mauricio.",
  "¿Podemos hablar un minuto de forma civilizada?",
  "¿Que pasa?",
  "Ya está. Llegamos a un arreglo y los 30 mil dólares se absorben entre todos.",
  "Yo no quiero saber más nada. ¡Se terminó! ¡Listo! Ahora sal de mi casa.",
  "Mauricio te recuerdo que hay dos muertos.",
  "Se Santiago le llega a encontrar culpable esto nos va a costar muchísimo más.",
  "José, en cambio, es insolvente.",
  "Por eso, ¿quien va a indemnizar a los familiares de las victimas?",
  "Que la plata vas para el que lo que corresponde.",
  "La basurita esta cobra un sueldo que sale de mis impuestos.",
  "Que investiguen lo que pasó.",
  "Vos quiere defender a mi hijo, fija tus honorarios con él. Si te lo puede pagar, yo no tengo nada que ver.",
  "Hagan lo que tengan que hacer. ¡Laboren, dijo!",
  "Mira. Ya habíamos llegado a un acuerdo. Eres poco caballero retirase así.",
  "Yo pido te disculpas se en algo te ofendí.",
  "Pero desde que llegue a esta casa, no hago otra cosa más que defender los intereses de tu familia.",
  "¡Me agradezco de corazón! ¡Sois un par de Dios!",
  "¿Me dejas que hable con ellos?",
  "Para ver se puedo mejorar las condiciones.",
  "Permiso.",
  "Bueno.",
  "Creo que tenemos una propuesta superadora.",
  "José, acepta los 500 mil iniciales y dice que de olvides del departamento.",
  "Y el fiscal y yo compartimos el millón. Punto. Ni un centavo más.",
  "Eso sea que hacerlo ahora, Mauricio. Están todos los medios afuera.",
  "Y el fiscal me dice que no puede demorar un segundo más la entrada del comisario.",
  "No.",
  "Yo pongo un millón en total.",
  "Y ustedes se lo reparten como quieren.",
  "¿Como un millón en total? Es eso o nada.",
  "Se la va, bien. Se no, y se no, se va.",
  "Me golpea la puerta con cualquier otra propuesta y yo mismo salgo a denunciarlo por extorsión.",
  "A vos y al fiscal.",
  "¿Van a imputarlo?",
  "Por el momento hay secreto de sumario, lo único que lo puedo adelantar es que ya esta prácticamente resuelto.",
  "Hay un único sospechoso y...",
  "Muchas gracias.",
  "Y ahora sí, llegó el momento de poner una torre aquí para recibir con un fuerte aplauso a nuestros queridos Romina y Ariel.",
  "Déjame el suegro.",
  "Bueno, miramos todos acá. Eso.",
  "Whisky.",
  "¡Whisky!",
  "A ver una sonrisa.",
  "Muy bien. Muchas gracias, muy amables.",
  "Gracias. Muchas gracias.",
  "Bueno, disfruten.",
  "Romina.",
  "Si.",
  "Este es un pequeño presente para vos.",
  "Por favor, no se necesitaba molestarlos.",
  "El regalo es su presencia.",
  "¿Están pasando bien? Muy hermoso.",
  "Linda sois vos. Tu familia simpática.",
  "Lástima la inseguridad en el país, ¿no?",
  "A noche le robaran la pijotera en restaurante y ni cuenta se dio.",
  "Ah, no te puedo creer. Pobre.",
  "Se está tremendo, pero bueno. De apoco.",
  "Linda gente. ¿Todos amigos? Si.",
  "Bueno. Esa es la mesa de los chicos del country.",
  "No nos veíamos desde los 13 años pero con el Facebook nos reencontramos.",
  "Con Facebook.",
  "Las de atrás son mis compañeras de la facultad con sus novios.",
  "Bueno, las que tienen, ¿no?",
  "Aquellos son...",
  "Los compañeros de trabajo de Ariel.",
  "¿Está pasando bien?",
  "¿Si? ¿Vos?",
  "Bien.",
  "Todo muy... standard.",
  "Eso es terrible, ¿eh?",
  "Divertiste. Vos también.",
  "¿Conoces algún buen lugar para que aprendemos tango?",
  "Si... No.",
  "Yo no, pero mi prima aseguro que si.",
  "Ahora se la presento.",
  "Hola.",
  "Hola.",
  "Hola.",
  "Ai, la concha de la novia.",
  "¿Que te pasó?",
  "¿Es el vino?",
  "No, no es el vino.",
  "Ariel, ¿como se llama esta chica de pelo largo?",
  "¿Cual? Esa.",
  "Tu compañera de trabajo.",
  "Lourdes.",
  "¿Por?",
  "No. No.",
  "¿Y de onde conoces Lourdes a tu profesor de guitarra?",
  "¿A mi profesor de guitarra?",
  "A un par de meses te pregunté de quien era esa número que cortó cuando yo atendí tu teléfono, me dices que era tu profesor de guitarra.",
  "Como me pareció extraño, lo agendé.",
  "Y es raro que lo llamo y atende esta chica Lourdes. ¿O no?",
  "Yo no tengo idea de que me estás hablando. ¿No sabe de que te estoy hablando?",
  "Que todas las empresas de celulares que hay pero mociones que vienen es rarísimo que esta chica justo le haya comprado la línea de tu profesor de guitarra.",
  "Sobretodo se vos nunca los presentaste.",
  "Esto es una casualidad increíble.",
  "¿Hein? ¿Qué?",
  "Dame una respuesta, porque se no, le voy a preguntar a ella.",
  "Romi, te pido, por favor... ¡Romi las pelotas!",
  "Contéstame lo que te pregunto.",
  "Ariel, ¿toda la mesa 27 sabe que te coita esta mina?",
  "¿Invitaste todos esos pelotudos a nuestro casamiento? ¿Que hiciste?",
  "Perdón que interrumpa.",
  "¿No me permite una pieza con el príncipe?",
  "Si, claro. ¡Reina!",
  "Aquí está su príncipe.",
  "¿Que pasó?",
  "Romi, ¿está bien?",
  "¿Que pasó?",
  "Um segundito.",
  "Romi.",
  "Bocha, ¿me permite un segundito más?",
  "Mi amor.",
  "Mi amor, basta.",
  "Podemos desfrutar de la fiesta.",
  "¿Tu estuviste con esa mina?",
  "¡Por favor, te lo pido!",
  "¡Necesito saber!",
  "Si, mi amor.",
  "Pero para mi no significó absolutamente nada.",
  "Tomete, pido por favor que no hagamos una cena adelante de todo mundo.",
  "Te pido perdón, discúlpame. Cometí un error.",
  "Quiero estar sola.",
  "¿Que pasa? ¿La viste?",
  "¿Todo bien?",
  "¿Quiere que llame alguien?",
  "¿Pero estás bien?",
  "Evidentemente bien no estás.",
  "No.",
  "Tranquilízate, ¿que te pasó?",
  "Me acabo de enterarme que mi marido me engaña con otra invitada.",
  "Ui, que mal.",
  "Y ahora no sé que hacer.",
  "Con toda la gente ahí.",
  "Tranquilízate, estas cosas pasan.",
  "Se superan con el tiempo.",
  "Toma.",
  "Se tu quieres a la largo te lo vas a poder perdonar.",
  "Se es tu hombre. No, no sé se lo quiero.",
  "No sé se es mi hombre.",
  "Es un pelotudo.",
  "Ah, bueno.",
  "Pero entonces aprovecha y pasa otra cosa.",
  "Y la gente tampoco vas a creer que sois la primera engañada del salón.",
  "Además, se vas a dar tan cuenta la opinión de los otros, viste...",
  "¿Nos tranquilizamos?",
  "Mira.",
  "Se yo fuera vos, bajo.",
  "Acelero todo para que la fiesta termina cuanto antes, y después a la noche, tranquila en tu casa, te separas. Lo que te pasó es terrible.",
  "No te lo voy a negar.",
  "Pero hay que salir adelante.",
  "Mejor.",
  "¿Romina?",
  "¡No sabes con quien te metiste!",
  "Te voy a sacar hasta el último centavo, hasta la última propiedad que tu hijo ha puso a tu nombre para evadir al fisco va a ser mía.",
  "Estamos casados, legalmente casados.",
  "voy a dedicar mis días a acostarme con cada persona que me tiene un mínimo de onda.",
  "Con todo aquel que me dé un gramito de amor.",
  "Y cuando vos te quiera separar, voy a tomar clases de actuación para sentarme frente al juez con cara de perrito mojado, y decirle que estoy luchando, que estoy luchando.",
  "Así nuestro matrimonio se prolonga indefinidamente.",
  "Voy a divulgar por Facebook todos tus secretos, te voy a meter el dedo en la llave y revolver hasta que llores de dolor.",
  "Vas a parecer tantas humillaciones, que única salida va a ser subirte un banquito y tirarte por el balcón.",
  "Y ahí si, cuando la muerte nos separe, cuando tu muerte nos separe, me voy a quedar con todo.",
  "¡Ariel!",
  "Ariel, cálmate.",
  "Anda, flaco.",
  "Anda, anda.",
  "Ariel.",
  "¡Polluda! ¿Donde estabas? Todo bien?",
  "Polludo, ¡¿me diga lo que vas a hacer?!",
  "¡Me bajes!",
  "¡Me bajes!",
  "¿Que estás diciendo?",
  "Mira, chico. ¡La puta que te parió!",
  "¡Polludo!",
  "Por favor, no. Viene.",
  "No, es que... En serio, está todo hablado.",
  "No hay problema, viene, Lur.",
  "Para, por favor. Me estoy mareando.",
  "¡Baila que está buenísimo!",
  "¡Basta! ¡En serio!",
  "Vos agarraste la época de bailar, chica.",
  "Viste que los agarran porque un garrito salió volando.",
  "Lo amenazó con que le iba sacar todo con se iba a tener hasta con la última propiedad.",
  "Vamos ahora. Si, es mejor.",
  "Lamento mucho todo lo ocurrido.",
  "Igual la fiesta estuvo maravillosa.",
  "Permiso, por favor.",
  "La mayoría de las heridas son superficiales.",
  "Van a cicatrizar bien.",
  "Pero de cualquier manera la vamos a internar para asegurarnos de que no se cortó ningún tendón.",
  "¿Pero tiene una buena obra social?",
  "Romina, te pido por favor...",
  "¡Vuelvas al salón, por favor!",
  "Solamente estoy preguntando se tiene una buena obra social.",
  "Perfecto. ¡Quédate dentro!",
  "Estoy bien.",
  "Romi, querida. ¿Estás bien?",
  "Si, si. Quédense tranquilo.",
  "Aprovechamos este momento para hacer la torta.",
  "Vengan, chicas, dale. No me dejen así pagando.",
  "Dale, chicas.",
  "Dale, chicas.",
  "Tu momento, pero bueno, ahora me quiero relajar, desfrutar a mi casamiento.",
  "No creo que me caso otra vez.",
  "¿Va?",
  "Romi.",
  "Hay, Mili. ¿Vos?",
  "No lo puedo creer.",
  "Una foto con Mili.",
  "Foto.",
  "¿No lo te quieres casar con Mili?",
  "¡Hay, no, Romi!",
  "Demostremos que todo esto es mentira, pero lo del anillo es cierto.",
  "¿No seria espectacular?",
  "¡Piquito! ¡Piquito!",
  "Romina. ¿Si?",
  "Ahora vendría el ramo y el carnaval carioca...",
  "¿Quiera que sigamos? ¿Suspendamos?",
  "Suspendemos.",
  "Suspendemos.",
  "¡Ai! ¿Pero por qué? ¡Que mala onda que tienes!",
  "¡Chicas!",
  "Además hasta falta el pastrón caliente, ¿no?",
  "¿Saben lo que costó?",
  "Decir la verdad, Ariel.",
  "Estuvimos toda una semana discutiendo que se el pastrón caliente si, que se el pastrón caliente no.",
  "Definimos que se lo pagamos ahora me lo quiero comer. ¿Puede hacer, señor?",
  "Romina. ¡Basta!",
  "Dejemos que la gente se vas haciendo.",
  "Es una palada lo que estás haciendo.",
  "Para que tengas una idea lo abogado de mi familia que te fuera hacer una denuncia por amenazas.",
  "No me digas que todo esto es un plan de tu mamá.",
  "Romina, en serio. Córtala.",
  "Tu mamá es una autentica...",
  "wedding planner. ¡Basta!",
  "¡¿Que te hice?!",
  "¡No te hice nada comparado con lo que me estás haciendo vos!",
  "Hijo.",
  "Por favor, te pido, tranquilízate.",
  "Por favor.",
  "Mama de...",
  "Fílmame esto, Néstor.",
  "Néstor, fílmame esto por favor.",
  "Vos también, veni.",
  "Filma, por favor.",
  "Se me vuelvo a casar, se me consigo un tipo que valga a la pena, voy a poner esto en la pantalla gigante.",
  "No...",
  "Esto me lo voy a ver hasta con mis hijos.",
  "En vez de dolor al explorador, le voy a poner este vídeo.",
  "¡Ya sé!",
  "Lo voy a poner en esos porta retratos electrónicos que quedan haciendo un loop todo el día.",
  "¡Vengo ayudar!",
  "Hija, ¿estás bien?",
  "¡Doctor!",
  "Ocúpate de la señora, por favor. Me ocupo del caballero.",
  "¿Que tomó?",
  "No nada. Mucho emocional.",
  "¿Puede caminar?",
  "Acá, por acá. Hola, Romina.",
  "Te voy a pedir que te serenes, así te puedo tomar la presión, ¿si?",
  "¿¡Romina!?",
  "Sentate acá.",
  "Pueden sacar el saco, por favor.",
  "¿Estás bien? Tranquila, tranquila.",
  "Romina.",
  "Te puedo molestar con un vasito con agua.",
  "Si, por favor.",
  "Ai, no. Romi, no.",
  "Cálmate, Ariel.",
  "Tranquilo, tranquilo.",
  "No pasó nada, estamos bien.",
  "Tranquila. No pasa nada.",
  "Para, Ariel. Para.",
  "¡No! ¡Ariel!",
  "Tranquilo."
]