{
  "marcas": [
    "Apple lanzó su nuevo iPhone este año.",
    "Mucha gente prefiere Coca-Cola antes que Pepsi.",
    "Mi amigo compró un coche Tesla ayer.",
    "El software de Adobe es bastante caro.",
    "Fuimos a McDonald's para comer una hamburguesa.",
    "Netflix subió sus precios de suscripción.",
    "Google Maps me ayuda a llegar siempre.",
    "Compré unos zapatos Nike en la tienda.",
    "Mi portátil Dell funciona muy bien.",
    "Amazon entrega los paquetes muy rápido.",
    "Vimos una película de Disney en el cine.",
    "La nueva consola de Sony es increíble.",
    "Uso Microsoft Word para escribir documentos.",
    "Starbucks vende un café delicioso pero caro.",
    "El motor de búsqueda de Google es popular.",
    "Me encanta el chocolate de Nestlé.",
    "Mi padre conduce un coche Ford azul.",
    "La ropa de Zara sigue las últimas tendencias.",
    "SpaceX planea viajar a Marte pronto.",
    "Necesito comprar algo en Walmart hoy.",
    "Burger King tiene ofertas muy buenas.",
    "El sistema operativo de Microsoft es Windows.",
    "Adidas patrocina a muchos atletas famosos.",
    "El nuevo reloj de Apple mide tu salud.",
    "Prefiero los ordenadores de Apple para trabajar.",
    "Bebimos una Pepsi fría con la comida.",
    "Tesla fabrica coches eléctricos muy rápidos.",
    "Adobe Photoshop es una herramienta poderosa.",
    "Comimos un McFlurry en McDonald's.",
    "La serie nueva de Netflix es adictiva.",
    "Google Chrome es mi navegador preferido.",
    "Las zapatillas Nike Air son muy cómodas.",
    "Mi empresa utiliza servidores de Dell.",
    "Amazon Prime ofrece envíos gratuitos.",
    "Los parques de Disney son lugares mágicos.",
    "Jugué a un videojuego en mi PlayStation.",
    "Actualicé a la última versión de Windows.",
    "Pedí un Frappuccino en Starbucks.",
    "El coche eléctrico de Ford se llama Mustang.",
    "Zara tiene tiendas en todo el mundo.",
    "Los cohetes de SpaceX son reutilizables.",
    "Walmart vende productos a precios bajos.",
    "Las hamburguesas de Burger King son grandes.",
    "Microsoft Office es un paquete de software.",
    "Compré una camiseta de Adidas en oferta.",
    "El iPad de Apple es muy versátil.",
    "Coca-Cola Zero no tiene azúcar.",
    "El Model 3 de Tesla es popular.",
    "Uso Adobe Illustrator para diseñar gráficos.",
    "El Happy Meal de McDonald's es para niños.",
    "Netflix produce contenido original de calidad.",
    "El asistente de Google responde a mis preguntas.",
    "Nike tiene un eslogan muy famoso.",
    "Compré un monitor Dell para mi ordenador.",
    "Las reseñas de Amazon ayudan a decidir.",
    "La película El Rey León es de Disney.",
    "Sony también fabrica televisores y cámaras.",
    "El buscador de Microsoft se llama Bing.",
    "Me gusta el café de Starbucks por la mañana.",
    "Ford es una marca de coches americana.",
    "Compré unos pantalones nuevos en Zara.",
    "Elon Musk es el CEO de SpaceX.",
    "Puedes encontrar casi todo en Walmart.",
    "Probé la nueva Whopper de Burger King.",
    "El sistema operativo Android es de Google.",
    "Compré un balón de fútbol Adidas.",
    "Los AirPods de Apple son muy populares.",
    "La fórmula de Coca-Cola es un secreto.",
    "El Cybertruck de Tesla tiene un diseño único.",
    "Necesito una licencia de Adobe Creative Cloud.",
    "McDonald's sirve desayunos por la mañana.",
    "Cancelé mi suscripción de Netflix.",
    "Uso Google Drive para guardar mis archivos.",
    "Las zapatillas de running de Nike son ligeras.",
    "Mi universidad usa ordenadores Dell.",
    "Amazon Web Services domina el mercado.",
    "Fui a Disneyland con mi familia.",
    "La cámara de mi móvil Sony es genial.",
    "Hice una presentación con Microsoft PowerPoint.",
    "Starbucks ofrece Wi-Fi gratis a los clientes.",
    "Mi abuelo tenía un viejo coche Ford.",
    "La nueva colección de Zara es bonita.",
    "SpaceX lanzó un nuevo satélite ayer.",
    "Walmart tiene una sección de electrónica.",
    "Burger King ofrece opciones vegetarianas ahora.",
    "Google desarrolló el sistema operativo ChromeOS.",
    "El logo de Adidas tiene tres rayas.",
    "El Apple Watch puede salvar vidas.",
    "La lata de Coca-Cola es roja.",
    "Tesla está construyendo una nueva fábrica.",
    "Adobe Acrobat se usa para leer PDF.",
    "McDonald's tiene más de treinta mil restaurantes.",
    "Netflix compite directamente con Disney Plus.",
    "Confío en las reseñas de Google.",
    "El eslogan de Nike es Just Do It.",
    "Mi monitor Dell tiene una pantalla curva.",
    "Jeff Bezos fundó la empresa Amazon.",
    "Las películas de Pixar son de Disney.",
    "Sony es una compañía japonesa muy grande.",
    "Bill Gates fundó la empresa Microsoft.",
    "Hay un Starbucks en casi cada esquina.",
    "El modelo Ford T cambió la historia.",
    "Compré una chaqueta de invierno en Zara.",
    "El objetivo de SpaceX es colonizar Marte.",
    "Hago mis compras semanales en Walmart.",
    "Me gusta más Burger King que McDonald's.",
    "Google compró la plataforma de YouTube.",
    "El tejido de Adidas es muy transpirable.",
    "Apple valora mucho el diseño de productos.",
    "Coca-Cola se vende en todo el mundo.",
    "Los supercargadores de Tesla son muy rápidos.",
    "Aprendí a usar Adobe Premiere para editar.",
    "Las patatas fritas de McDonald's son famosas.",
    "Netflix tiene un catálogo de películas enorme.",
    "El teléfono Pixel de Google toma buenas fotos.",
    "Mi atleta favorito está patrocinado por Nike.",
    "Mi primer ordenador fue un Dell.",
    "Amazon empezó vendiendo libros por internet.",
    "La Sirenita es un clásico de Disney.",
    "El Walkman fue un producto icónico de Sony.",
    "Microsoft es dueña de la red LinkedIn.",
    "El café de Starbucks es de alta calidad.",
    "El logo de Ford es un óvalo azul.",
    "La moda de Zara cambia muy rápidamente.",
    "SpaceX colabora estrechamente con la NASA.",
    "Walmart ofrece servicios financieros también.",
    "Burger King fue fundada en Florida.",
    "Uso las aplicaciones de Google a diario.",
    "Las zapatillas Adidas Stan Smith son clásicas.",
    "Steve Jobs fue cofundador de Apple.",
    "La Fanta es una bebida de Coca-Cola.",
    "Tesla produce también paneles solares.",
    "Adobe ofrece descuentos para los estudiantes.",
    "El Big Mac de McDonald's es un clásico.",
    "Netflix revolucionó la forma de ver televisión.",
    "Google me muestra el clima de hoy.",
    "La tecnología Flyknit de Nike es innovadora.",
    "Dell vende ordenadores y también servidores.",
    "Comprar en Amazon es muy conveniente.",
    "Disney posee los derechos de Star Wars.",
    "El Spider-Man de PlayStation es un gran juego.",
    "Satya Nadella es el CEO de Microsoft.",
    "Tomo un café helado de Starbucks.",
    "El Ford Mustang es un coche icónico.",
    "Las rebajas de Zara son muy esperadas.",
    "SpaceX logró aterrizar un cohete en vertical.",
    "Walmart tiene su propia marca de productos.",
    "Burger King cambió su logo recientemente.",
    "Los Chromebooks usan el sistema de Google.",
    "Adidas y Puma fueron fundadas por hermanos.",
    "Apple Park es la sede de la compañía.",
    "Sprite es otra bebida de Coca-Cola.",
    "Tesla tiene una red de carga propia.",
    "Los archivos PDF fueron creados por Adobe.",
    "McDonald's patrocina los Juegos Olímpicos.",
    "Quiero ver esa nueva película en Netflix.",
    "Uso Google Calendar para organizar mi tiempo.",
    "Nike se fundó en el estado de Oregón.",
    "Los portátiles Dell XPS son muy potentes.",
    "Amazon Kindle es un lector de libros.",
    "Disney compró la compañía 21st Century Fox.",
    "Sony y Nintendo son grandes rivales.",
    "Microsoft Teams se usa para el trabajo.",
    "El Pumpkin Spice Latte de Starbucks es famoso.",
    "El Ford F-150 es el vehículo más vendido.",
    "Zara pertenece al grupo español Inditex.",
    "SpaceX transporta astronautas a la estación espacial.",
    "Sam Walton fundó la cadena Walmart.",
    "Burger King vende aros de cebolla.",
    "Google Glass fue un producto experimental.",
    "Me gustan las sudaderas de Adidas.",
    "Tim Cook es el actual CEO de Apple.",
    "La Coca-Cola Light tiene un sabor diferente.",
    "Tesla ha revolucionado la industria automotriz.",
    "Adobe InDesign se usa para maquetar libros.",
    "El menú de McDonald's varía por país.",
    "Netflix comenzó como un servicio de DVD.",
    "El traductor de Google es muy útil.",
    "Nike Air Jordan son zapatillas de baloncesto.",
    "Dell ofrece soporte técnico a sus clientes.",
    "Amazon Go es una tienda sin cajeros.",
    "El castillo de Disney es un logo icónico.",
    "La PlayStation 5 de Sony se agotó.",
    "Microsoft adquirió el estudio de juegos Activision.",
    "Starbucks escribe mal mi nombre a propósito.",
    "Ford tiene una larga historia en las carreras.",
    "Amancio Ortega fundó la empresa Zara.",
    "Los lanzamientos de SpaceX son espectaculares.",
    "Walmart es el mayor empleador privado.",
    "La comida de Burger King es a la parrilla.",
    "Alphabet es la empresa matriz de Google.",
    "Adidas fabrica balones para el mundial.",
    "El ecosistema de Apple funciona muy bien.",
    "La Coca-Cola de vidrio sabe mejor.",
    "El piloto automático de Tesla es avanzado.",
    "Adobe Flash Player ya no se utiliza.",
    "Ronald McDonald es la mascota de la marca.",
    "Netflix invierte millones en contenido nuevo.",
    "Uso Google Keep para tomar notas rápidas.",
    "El logo de Nike se llama Swoosh.",
    "Alienware es la marca de gaming de Dell.",
    "Amazon tiene un asistente virtual llamado Alexa.",
    "Mickey Mouse es el personaje de Disney.",
    "Sony es líder en sensores de imagen.",
    "Microsoft Excel es una hoja de cálculo.",
    "El café de Starbucks viene de Colombia.",
    "El Ford Bronco es un todoterreno popular.",
    "La logística de Zara es muy eficiente.",
    "SpaceX quiere hacer internet global con Starlink.",
    "Walmart compite directamente con Amazon.",
    "El eslogan de Burger King era Have It Your Way.",
    "Google Fotos almacena mis recuerdos digitales.",
    "El logo de Adidas Originals es un trébol.",
    "El Mac de Apple es un ordenador potente.",
    "Bebí una Coca-Cola en el bar.",
    "Tesla no hace publicidad tradicional.",
    "Adobe After Effects se usa para animación.",
    "Hay un McDonald's cerca de mi casa.",
    "Netflix y HBO son grandes competidores.",
    "Mi página de inicio es Google.",
    "Nike hace ropa para correr y entrenar.",
    "Mi ordenador de sobremesa es un Dell.",
    "Quiero comprar un regalo en Amazon.",
    "La nueva película de Disney es un éxito.",
    "Mi televisor Bravia es de la marca Sony.",
    "Uso el sistema operativo Windows 11.",
    "Un café de Starbucks me despierta.",
    "Alquilé un coche Ford para el viaje.",
    "Ese vestido de Zara te queda genial.",
    "El cohete Falcon Heavy de SpaceX es potente.",
    "Walmart tiene precios muy competitivos.",
    "Quiero una doble Whopper de Burger King.",
    "Busqué la dirección en Google Maps.",
    "Las tres rayas de Adidas son famosas.",
    "El iPhone 14 Pro tiene una gran cámara.",
    "Prefiero el sabor de la Coca-Cola.",
    "Vi un Tesla Model S en la calle.",
    "Necesito actualizar mi software de Adobe.",
    "Los niños quieren ir a McDonald's.",
    "¿Qué vemos esta noche en Netflix?",
    "Le pregunté a Google por la receta.",
    "Esas zapatillas Nike son muy caras.",
    "Dell es una marca de confianza para portátiles.",
    "El repartidor de Amazon ya ha llegado.",
    "Fui a ver Frozen de Disney.",
    "El mando de la PlayStation es ergonómico.",
    "Microsoft Edge es el navegador de Windows.",
    "Me encanta el ambiente de Starbucks.",
    "El nuevo Ford Puma es un coche híbrido.",
    "La tienda de Zara estaba llena de gente.",
    "SpaceX hace historia con cada lanzamiento.",
    "Las ofertas del Black Friday en Walmart.",
    "Burger King ofrece recargas de bebida gratis.",
    "Mi teléfono Android se sincroniza con Google.",
    "La ropa deportiva de Adidas es cómoda.",
    "La App Store de Apple tiene millones de apps.",
    "Coca-Cola patrocina muchos eventos deportivos.",
    "Quiero probar la conducción autónoma de Tesla.",
    "Adobe Lightroom sirve para editar fotos.",
    "El McAuto de McDonald's es muy conveniente.",
    "La interfaz de Netflix es fácil de usar.",
    "El doodle de Google celebra eventos importantes.",
    "El diseño de Nike es siempre moderno.",
    "El servicio al cliente de Dell es bueno.",
    "Amazon Prime Video compite con Netflix.",
    "Las canciones de las películas Disney son famosas.",
    "Sony produce la consola de videojuegos PlayStation.",
    "Tengo una cuenta de Microsoft Outlook.",
    "Starbucks vende granos de café para llevar.",
    "El coche Ford Focus es muy fiable.",
    "Zara Home vende artículos para el hogar.",
    "El Falcon 9 de SpaceX es un cohete fiable.",
    "La aplicación de Walmart facilita las compras.",
    "El menú infantil de Burger King trae un juguete.",
    "Google Stadia fue un servicio de juegos.",
    "Adidas lanzó unas zapatillas hechas de plástico.",
    "Apple Music es un servicio de streaming.",
    "La Coca-Cola fue inventada por un farmacéutico.",
    "Tesla actualiza el software de sus coches.",
    "Adobe Stock ofrece imágenes y vídeos.",
    "McDonald's vende ensaladas y fruta fresca.",
    "Vi un documental interesante en Netflix.",
    "Uso Google Translate para otros idiomas.",
    "La calidad de la ropa Nike es alta.",
    "Mi empresa solo compra ordenadores Dell.",
    "El fundador de Amazon es Jeff Bezos.",
    "Compré entradas para el parque Disney.",
    "Los auriculares de Sony tienen cancelación de ruido.",
    "Microsoft compró la empresa de videojuegos Bethesda.",
    "Me gusta el té verde de Starbucks.",
    "El diseño del Ford Mustang es agresivo.",
    "Hice una devolución en la tienda Zara.",
    "La nave Dragon de SpaceX es para astronautas.",
    "Walmart Plus es la competencia de Amazon Prime.",
    "Burger King tiene una hamburguesa vegetal.",
    "El buscador de Google es muy rápido.",
    "Las chanclas de Adidas son muy populares.",
    "El diseño de los productos Apple es minimalista.",
    "El anuncio de Coca-Cola era muy emotivo.",
    "El precio de las acciones de Tesla subió.",
    "Adobe es el estándar en diseño gráfico.",
    "El café de McDonald's ha mejorado mucho.",
    "Netflix tiene perfiles para cada usuario.",
    "Google Nest es para el hogar inteligente.",
    "Nike patrocina al equipo de fútbol.",
    "Ese monitor Dell UltraSharp tiene buenos colores.",
    "La logística de Amazon es impresionante.",
    "Walt Disney fue un pionero de la animación.",
    "La división de cine de Sony es Columbia.",
    "El sistema Xbox es de la empresa Microsoft.",
    "El logo de Starbucks es una sirena.",
    "Ford y General Motors son grandes rivales.",
    "La ropa de Zara es asequible y moderna.",
    "La misión de SpaceX es reducir costes.",
    "Walmart tiene un gran poder de negociación.",
    "Burger King y McDonald's son competidores directos.",
    "El algoritmo de Google es un secreto.",
    "Adidas es una empresa de origen alemán.",
    "Apple fue fundada en un garaje.",
    "Coca-Cola produce más de 500 marcas.",
    "El interior de un Tesla es minimalista.",
    "La suite de Adobe es muy completa.",
    "McDonald's adapta su menú a cada cultura.",
    "Netflix está disponible en casi todo el mundo.",
    "El coche autónomo de Google se llama Waymo.",
    "El Air Force 1 de Nike es un clásico.",
    "Michael Dell fundó la compañía en su dormitorio.",
    "Amazon empezó como una librería online.",
    "Disney ahora es dueña del universo Marvel.",
    "Sony es un conglomerado de empresas japonesas.",
    "Microsoft domina el mercado de PC.",
    "Starbucks se fundó en la ciudad de Seattle.",
    "Henry Ford revolucionó la producción en cadena.",
    "El éxito de Zara se estudia en las escuelas.",
    "SpaceX ha abaratado los viajes espaciales.",
    "Walmart es una de las empresas más grandes.",
    "El lema de Burger King es a la parrilla.",
    "Google organiza la información del mundo.",
    "Las cuatro letras de IBM son conocidas.",
    "El procesador Intel Core es muy potente.",
    "Samsung fabrica pantallas para el iPhone de Apple.",
    "Facebook cambió su nombre a Meta.",
    "Mi televisor inteligente es de Samsung.",
    "Compré un disco duro de Western Digital.",
    "Nvidia diseña las mejores tarjetas gráficas.",
    "Uso un teclado y un ratón Logitech.",
    "Oracle es una empresa de bases de datos.",
    "El logo de IBM es de color azul.",
    "Los chips de Intel están en muchos ordenadores.",
    "La pantalla de mi teléfono Samsung es AMOLED.",
    "Meta es la empresa matriz de Instagram.",
    "La memoria RAM de mi PC es Kingston.",
    "Las tarjetas gráficas de Nvidia son caras.",
    "Logitech hace periféricos de buena calidad.",
    "La base de datos de Oracle es robusta.",
    "IBM tiene una larga historia en computación.",
    "Intel y AMD son grandes competidores.",
    "Samsung es una compañía de Corea del Sur.",
    "Mark Zuckerberg es el fundador de Facebook.",
    "El móvil plegable de Samsung es innovador.",
    "Nvidia GeForce es para los videojuegos.",
    "Los altavoces Logitech suenan muy bien.",
    "Larry Ellison es el cofundador de Oracle.",
    "IBM Watson es una inteligencia artificial.",
    "El lema de Intel era Intel Inside.",
    "Samsung compite directamente con Apple.",
    "Meta también es dueña de la app WhatsApp.",
    "Nvidia está invirtiendo mucho en IA.",
    "Los productos de Logitech tienen buen diseño.",
    "Las soluciones de Oracle son para empresas.",
    "IBM fue pionera en la era del PC.",
    "Intel fabrica procesadores para servidores.",
    "El ecosistema de Samsung es muy completo.",
    "Facebook tiene miles de millones de usuarios.",
    "La serie Galaxy de Samsung es popular.",
    "Las acciones de Nvidia han subido mucho.",
    "Mi webcam para las reuniones es Logitech.",
    "Oracle Cloud compite con Amazon y Google.",
    "El legado de IBM en la tecnología es enorme.",
    "Intel está construyendo nuevas fábricas de chips.",
    "El reloj inteligente de Samsung es bueno.",
    "Meta está desarrollando el metaverso.",
    "Las tarjetas de memoria SanDisk son fiables.",
    "El coche de Toyota es muy duradero.",
    "Honda fabrica coches y también motocicletas.",
    "Mi cámara digital es de la marca Canon.",
    "Compré una impresora HP para la oficina.",
    "El coche BMW tiene un diseño deportivo.",
    "Mercedes-Benz es sinónimo de lujo y calidad.",
    "El Volkswagen Beetle es un coche icónico.",
    "Me gusta el diseño de los coches de Audi.",
    "Llevo un reloj de la marca Casio.",
    "Mi aspiradora nueva es de la marca Dyson.",
    "La calidad de los coches Toyota es legendaria.",
    "La motocicleta Honda es muy eficiente.",
    "Canon es una marca líder en fotografía.",
    "Los cartuchos de tinta HP son caros.",
    "Conducir un BMW es una gran experiencia.",
    "El logo de Mercedes-Benz es una estrella.",
    "El Volkswagen Golf es un coche popular.",
    "Audi pertenece al grupo Volkswagen.",
    "Mi primer reloj digital fue un Casio.",
    "La tecnología de Dyson es muy innovadora.",
    "Toyota Prius fue el primer coche híbrido.",
    "Honda es famosa por sus motores fiables.",
    "Uso una cámara Canon para grabar vídeos.",
    "La impresora HP se conecta por Wi-Fi.",
    "BMW significa Bayerische Motoren Werke.",
    "Mercedes-Benz fabrica coches, camiones y autobuses.",
    "El Volkswagen ID.4 es un coche eléctrico.",
    "El lema de Audi es a la vanguardia.",
    "El reloj Casio G-Shock es muy resistente.",
    "La aspiradora sin cable de Dyson es útil.",
    "Toyota es una de las mayores automotrices.",
    "El Civic de Honda es un coche compacto.",
    "Los objetivos de Canon son de alta calidad.",
    "HP también vende ordenadores y portátiles.",
    "BMW tiene una división de motocicletas.",
    "La clase S de Mercedes-Benz es lujosa.",
    "Volkswagen es una compañía de Alemania.",
    "El logo de Audi tiene cuatro aros.",
    "La calculadora Casio es un clásico escolar.",
    "James Dyson inventó la aspiradora sin bolsa.",
    "El Land Cruiser de Toyota es un todoterreno.",
    "El robot Asimo fue desarrollado por Honda.",
    "Canon y Nikon son grandes rivales.",
    "HP fue fundada en un garaje de Palo Alto.",
    "El BMW M3 es un coche de alto rendimiento.",
    "Mercedes-Benz tiene una escudería de Fórmula 1.",
    "El Grupo Volkswagen posee muchas marcas.",
    "La tracción quattro de Audi es famosa.",
    "Casio también fabrica teclados musicales.",
    "Los secadores de pelo Dyson son caros.",
    "La filosofía de producción de Toyota es Kaizen.",
    "Honda participa en el campeonato de MotoGP.",
    "Canon fabrica equipos médicos y de oficina.",
    "El logo de HP es simple y moderno.",
    "La serie 3 de BMW es muy vendida.",
    "El eslogan de Mercedes-Benz es lo mejor.",
    "Porsche es otra marca del Grupo Volkswagen.",
    "Audi es conocida por su tecnología de luces.",
    "El reloj retro de Casio está de moda.",
    "Los ventiladores de Dyson no tienen aspas.",
    "Toyota Corolla es el coche más vendido.",
    "El Accord de Honda es un sedán fiable.",
    "La impresora Canon PIXMA imprime buenas fotos.",
    "Hewlett y Packard fueron los fundadores de HP.",
    "BMW celebra su centenario con nuevos modelos.",
    "Mercedes-AMG es la división deportiva.",
    "El Escarabajo de Volkswagen fue un éxito.",
    "El Audi R8 es un superdeportivo increíble.",
    "El teclado Casio me ayudó a aprender.",
    "Dyson invierte mucho en investigación y desarrollo.",
    "La marca de lujo de Toyota es Lexus.",
    "La marca de lujo de Honda es Acura.",
    "La calidad de imagen de Canon es superior.",
    "El portátil HP Spectre es elegante y potente.",
    "BMW i es la submarca de coches eléctricos.",
    "La seguridad en un Mercedes-Benz es primordial.",
    "La furgoneta Volkswagen Transporter es mítica.",
    "Audi está desarrollando coches autónomos.",
    "El reloj calculadora de Casio era popular.",
    "Dyson diseña purificadores de aire muy eficaces.",
    "Le pedí a Alexa que pusiera música.",
    "YouTube es una plataforma de vídeos de Google.",
    "Subo mis fotos a mi cuenta de Instagram.",
    "Vi un vídeo divertido en TikTok.",
    "Uso LinkedIn para buscar oportunidades laborales.",
    "La nevera de mi cocina es LG.",
    "Compré un microondas de la marca Panasonic.",
    "Mi lavadora nueva es de la marca Bosch.",
    "El champú de Johnson & Johnson es suave.",
    "La maquinilla de afeitar Gillette es eficaz.",
    "El servicio de streaming es Amazon Prime Video.",
    "Miro mis series favoritas en YouTube TV.",
    "Instagram es propiedad de la empresa Meta.",
    "Los vídeos cortos de TikTok son adictivos.",
    "Mi perfil de LinkedIn está actualizado.",
    "Los televisores de LG tienen tecnología OLED.",
    "Panasonic fabrica baterías para coches Tesla.",
    "Los electrodomésticos Bosch son de calidad alemana.",
    "Johnson & Johnson es una empresa farmacéutica.",
    "Gillette pertenece a la empresa Procter & Gamble.",
    "Alexa es el asistente virtual de Amazon.",
    "Me suscribí a varios canales de YouTube.",
    "Instagram se centra en el contenido visual.",
    "TikTok tiene un algoritmo muy potente.",
    "LinkedIn es la red social profesional.",
    "Los móviles de LG tenían diseños únicos.",
    "Panasonic es una gran compañía de electrónica.",
    "Bosch fabrica herramientas eléctricas muy buenas.",
    "Johnson & Johnson produce tiritas y vendajes.",
    "Las cuchillas de Gillette son muy afiladas.",
    "Alexa puede controlar las luces de casa.",
    "Un YouTuber famoso recomendó este producto.",
    "Publiqué una historia en mi Instagram.",
    "La popularidad de TikTok creció muy rápido.",
    "Recibí una oferta de trabajo en LinkedIn.",
    "El aire acondicionado LG enfría muy bien.",
    "La cámara Lumix de Panasonic es excelente.",
    "Mi lavavajillas Bosch es muy silencioso.",
    "La vacuna de Johnson & Johnson fue importante.",
    "El eslogan de Gillette era lo mejor.",
    "Le pregunté a Alexa por el tiempo.",
    "YouTube ha cambiado la industria de la música.",
    "Los filtros de Instagram son muy populares.",
    "TikTok es muy popular entre los jóvenes.",
    "Conecté con un reclutador en LinkedIn.",
    "La lavadora de LG tiene dos tambores.",
    "Panasonic es una marca japonesa muy respetada.",
    "Bosch también fabrica piezas para coches.",
    "Johnson & Johnson tiene una larga historia.",
    "Gillette patrocina a muchos deportistas famosos.",
    "Compré un altavoz Echo con Alexa.",
    "YouTube Premium no tiene anuncios.",
    "Las compras en Instagram son muy fáciles.",
    "Un reto viral de TikTok se hizo famoso.",
    "Actualizo mi currículum en LinkedIn.",
    "El televisor LG se ve increíblemente nítido.",
    "Panasonic fabricaba los famosos reproductores Technics.",
    "Robert Bosch fundó la compañía en Stuttgart.",
    "La sede de Johnson & Johnson está en América.",
    "King C. Gillette inventó la maquinilla.",
    "La pizza de Pizza Hut es muy conocida.",
    "Fui a cenar a un restaurante Subway.",
    "Compré un cubo de pollo en KFC.",
    "La comida de Wendy's es fresca.",
    "IKEA vende muebles que tienes que montar.",
    "El supermercado Target tiene de todo.",
    "Costco vende productos en grandes cantidades.",
    "Compré una chaqueta de la marca The North Face.",
    "Levi's es la marca de vaqueros más famosa.",
    "Me encanta la pizza de masa gruesa de Pizza Hut.",
    "El sándwich de Subway lo preparas tú.",
    "La receta secreta de KFC tiene once especias.",
    "Wendy's es famosa por sus hamburguesas cuadradas.",
    "El catálogo de IKEA es esperado cada año.",
    "El logo de Target es una diana roja.",
    "Necesitas una membresía para comprar en Costco.",
    "La ropa de The North Face es para el frío.",
    "Los vaqueros Levi's 501 son un clásico.",
    "Pizza Hut y Domino's son grandes rivales.",
    "Subway tiene más restaurantes que McDonald's.",
    "El Coronel Sanders es la imagen de KFC.",
    "La hija del fundador se llamaba Wendy.",
    "Perderse en una tienda IKEA es muy fácil.",
    "Target colabora con diseñadores famosos.",
    "Los perritos calientes de Costco son baratos.",
    "The North Face patrocina a muchos exploradores.",
    "Los pantalones vaqueros Levi's son resistentes.",
    "Pizza Hut ofrece un buffet de pizza.",
    "El eslogan de Subway era Eat Fresh.",
    "KFC significa Kentucky Fried Chicken.",
    "El Frosty de Wendy's es un postre helado.",
    "Las albóndigas suecas de IKEA son famosas.",
    "Target es un competidor directo de Walmart.",
    "Costco tiene su propia marca, Kirkland.",
    "The North Face hace ropa técnica de montaña.",
    "Levi Strauss inventó los pantalones vaqueros.",
    "Pizza Hut fue fundada por dos hermanos.",
    "Jared Fogle fue la imagen de Subway.",
    "KFC tiene una fuerte presencia en China.",
    "Dave Thomas fundó la cadena de Wendy's.",
    "IKEA es una empresa de origen sueco.",
    "Target tiene una mascota llamada Bullseye.",
    "Costco es conocido por sus muestras gratis.",
    "The North Face y Patagonia son competidores.",
    "La etiqueta roja de Levi's es icónica.",
    "La Nintendo Switch es una consola híbrida.",
    "Jugué al nuevo juego de Pokémon.",
    "El personaje de Mario es de Nintendo.",
    "Sega fue un gran rival de Nintendo.",
    "El juego de Zelda es una aventura épica.",
    "La consola Wii de Nintendo fue un éxito.",
    "Pokémon Go fue un fenómeno mundial.",
    "Super Mario Bros es un juego clásico.",
    "Sega ya no fabrica consolas de videojuegos.",
    "La Trifuerza es un objeto de Zelda.",
    "Nintendo fue fundada en el siglo XIX.",
    "Me gusta jugar a Pokémon en mi Switch.",
    "Mario Kart es un juego de carreras.",
    "La mascota de Sega era Sonic el erizo.",
    "Link es el héroe del juego de Zelda.",
    "La Game Boy de Nintendo fue revolucionaria.",
    "Atrapé un Pokémon raro en el parque.",
    "Luigi es el hermano del personaje Mario.",
    "La consola Genesis de Sega era popular.",
    "El mundo de Hyrule es de la saga Zelda.",
    "Nintendo empezó vendiendo cartas de juego.",
    "Mi equipo Pokémon es muy fuerte.",
    "Jugué a Mario Kart con mis amigos.",
    "Sonic es conocido por su gran velocidad.",
    "La princesa Zelda da nombre al juego.",
    "La Nintendo DS tenía dos pantallas.",
    "La Pokedex registra todos los Pokémon.",
    "El Reino Champiñón es el mundo de Mario.",
    "Sega y Nintendo tuvieron una guerra de consolas.",
    "La Espada Maestra es el arma de Link.",
    "La sede de Nintendo está en Kioto.",
    "Pikachu es el Pokémon más famoso.",
    "El circuito Senda Arcoíris de Mario Kart.",
    "Sonic compitió directamente con el personaje Mario.",
    "Ganon es el villano principal de Zelda.",
    "La Wii popularizó los controles por movimiento.",
    "El lema de Pokémon es Hazte con todos.",
    "El castillo de Bowser es el nivel final.",
    "Sega ahora se centra en hacer videojuegos.",
    "La ocarina del tiempo es un objeto mágico.",
    "Shigeru Miyamoto es el creador de Mario.",
    "Ash Ketchum es el protagonista de Pokémon.",
    "El Dr. Eggman es el enemigo de Sonic.",
    "La princesa Peach es del universo de Mario.",
    "Sega Dreamcast fue su última consola.",
    "Zelda es uno de los mejores juegos.",
    "El Team Rocket es el villano de Pokémon.",
    "Donkey Kong también es un personaje de Nintendo.",
    "La Coca-Cola se inventó en Atlanta.",
    "Pepsi a menudo se compara con Coca-Cola.",
    "Compré un paquete de seis latas de Pepsi.",
    "Dr Pepper tiene un sabor muy particular.",
    "La bebida energética Red Bull te da alas.",
    "Monster Energy patrocina deportes extremos.",
    "Me gusta el sabor a cereza de Pepsi.",
    "El logo de Red Bull son dos toros.",
    "Las latas de Monster Energy son grandes.",
    "Pepsi Max no contiene nada de azúcar.",
    "Red Bull organiza eventos deportivos únicos.",
    "Monster Energy tiene muchos sabores diferentes.",
    "La campaña de marketing de Pepsi es audaz.",
    "Red Bull Stratos fue un salto espacial.",
    "El logo de Monster es una garra.",
    "Pepsi fue creada para competir con Coca-Cola.",
    "Red Bull es una empresa de Austria.",
    "Monster Energy es popular entre los gamers.",
    "El Desafío Pepsi fue una campaña famosa.",
    "Red Bull Air Race era una competición aérea.",
    "La marca Monster pertenece a Coca-Cola.",
    "PepsiCo también es dueña de Lay's y Doritos.",
    "Red Bull patrocina a muchos atletas.",
    "Monster Energy tiene una gran variedad.",
    "Las estrellas del pop promocionan Pepsi.",
    "Red Bull te ayuda a estudiar de noche.",
    "El logo de Monster fue diseñado para atraer.",
    "Michael Jackson apareció en anuncios de Pepsi.",
    "Red Bull tiene equipos en la Fórmula 1.",
    "Monster Energy es una marca muy visible.",
    "Britney Spears también promocionó la marca Pepsi.",
    "La bebida Red Bull contiene taurina.",
    "El color de la marca Pepsi es el azul.",
    "Las latas de Red Bull son delgadas.",
    "La marca Monster es muy popular.",
    "Las campañas de Pepsi son muy recordadas.",
    "Red Bull organiza el concurso de Flugtag.",
    "El sabor original de Monster es verde.",
    "Pepsi y Coca-Cola es la guerra de las colas.",
    "El eslogan de Red Bull es muy conocido.",
    "Monster patrocina el campeonato de Motocross.",
    "Beyoncé fue otra embajadora de la marca Pepsi.",
    "Red Bull tiene una revista llamada The Red Bulletin.",
    "Monster tiene una línea de bebidas de café.",
    "Pepsi Perfect apareció en una película.",
    "Red Bull tiene un equipo de fútbol.",
    "La marca Monster tiene una estética agresiva.",
    "La rivalidad entre Pepsi y Coca-Cola continúa.",
    "Red Bull produce documentales y películas.",
    "Monster patrocina el festival de música.",
    "Mi cuenta de correo electrónico es de Gmail.",
    "Hago videollamadas con mis amigos por Skype.",
    "Uso Dropbox para almacenar archivos en la nube.",
    "Veo las noticias de tecnología en Twitter.",
    "El sistema de pago PayPal es muy seguro.",
    "Compro y vendo cosas en el sitio de eBay.",
    "El correo de Google, Gmail, es gratuito.",
    "Skype fue una de las primeras apps de llamadas.",
    "Dropbox se sincroniza entre todos mis dispositivos.",
    "Los mensajes en Twitter tienen un límite.",
    "Pagué la compra con mi cuenta de PayPal.",
    "Gané una subasta en el sitio de eBay.",
    "Gmail organiza los correos en categorías.",
    "Skype ahora pertenece a la empresa Microsoft.",
    "Compartí una carpeta de archivos por Dropbox.",
    "Sigo a mis periodistas favoritos en Twitter.",
    "PayPal protege al comprador y al vendedor.",
    "eBay es un mercado online global.",
    "La interfaz de Gmail es limpia y simple.",
    "Las llamadas de Skype a Skype son gratis.",
    "Dropbox ofrece una cantidad de espacio gratis.",
    "Twitter ahora se llama X.",
    "PayPal se fundó a finales de los noventa.",
    "Encontré un artículo de coleccionista en eBay.",
    "Uso los filtros de Gmail para organizarme.",
    "Las videollamadas de Skype son muy estables.",
    "Necesito más espacio de almacenamiento en Dropbox.",
    "Elon Musk compró la red social Twitter.",
    "PayPal es un método de pago muy popular.",
    "eBay fue una de las primeras empresas de internet.",
    "Gmail tiene una potente función de búsqueda."
  ],
  "otros": [
    "María viajó por toda Europa el verano pasado con amigos.",
    "El informe detallado fue presentado por Juan ante el comité.",
    "¿Has visto la nueva película que estrenaron en el cine?",
    "La capital de Argentina, Buenos Aires, es una ciudad vibrante.",
    "Mi hermano Carlos estudia ingeniería en una universidad de Madrid.",
    "El río Amazonas atraviesa varios países de América del Sur.",
    "Laura compró un libro muy interesante sobre la historia de Roma.",
    "¿Cuándo llegará el paquete que pedimos la semana pasada, Sofía?",
    "El análisis de ADN confirmó la identidad del sospechoso.",
    "El equipo de fútbol de Brasil ganó el campeonato mundial.",
    "Qué sorpresa tan agradable verte por aquí, amigo mío",
    "El Monte Everest es la montaña más alta del planeta Tierra.",
    "La UNESCO protege el patrimonio cultural de muchos países.",
    "Ana visitará a sus abuelos que viven en la ciudad de Lima.",
    "El sol brillaba intensamente sobre las playas de Cancún.",
    "Pedro resolvió el complicado problema de matemáticas sin ayuda.",
    "La OTAN celebró una reunión importante para discutir la seguridad.",
    "Viajamos desde México hasta Canadá en un viaje por carretera.",
    "La tecnología de la NASA permite explorar planetas muy lejanos.",
    "La construcción del nuevo hospital fue financiada por el gobierno.",
    "Isabel, ¿podrías pasarme la sal que está sobre la mesa?",
    "El desierto del Sahara es el más grande del mundo.",
    "El perro de mi vecino, llamado Rocky, ladra toda la noche.",
    "La UBA es una de las universidades más prestigiosas de Latinoamérica.",
    "Japón es un país conocido por su avanzada tecnología y cultura.",
    "Elena preparó una deliciosa cena para todos sus invitados.",
    "Qué increíble paisaje vimos desde la cima de la montaña",
    "El Museo del Prado, en Madrid, tiene obras de arte famosas.",
    "Mi tía Carmen vive en un pequeño pueblo cerca de Sevilla.",
    "La OEA busca promover la democracia en el continente americano.",
    "David aprendió a tocar la guitarra viendo tutoriales en internet.",
    "El examen de ingreso a la universidad fue EXTREMADAMENTE difícil.",
    "La ciudad de París es famosa por la hermosa Torre Eiffel.",
    "Los científicos de la OMS investigan nuevas enfermedades constantemente.",
    "¿Por qué no viniste a la fiesta de cumpleaños de Pablo?",
    "El gato de mi hermana, llamado Pelusa, duerme todo el día.",
    "Mi primo Javier trabaja como arquitecto en la ciudad de Barcelona.",
    "El FBI investiga crímenes federales dentro de los Estados Unidos.",
    "El presidente de Francia dio un discurso muy importante ayer.",
    "La Gran Muralla China es una estructura visible desde el espacio.",
    "No puedo creer que hayamos ganado el primer premio del concurso",
    "La ONU trabaja para mantener la paz y la seguridad internacional.",
    "Mi amiga Sofía me recomendó un restaurante italiano muy bueno.",
    "El clima en Londres es famoso por ser bastante impredecible.",
    "La CIA recopila información de inteligencia para la seguridad nacional.",
    "Martín, ¿recuerdas dónde guardamos las llaves del coche nuevo?",
    "La selva amazónica es vital para la salud de nuestro planeta.",
    "El nuevo empleado, llamado Ricardo, se adaptó rápidamente al equipo.",
    "El FMI ofrece asistencia financiera a los países con problemas.",
    "El festival de música de Coachella atrae a miles de personas.",
    "La capital de Italia, Roma, tiene una historia muy rica.",
    "Qué bien que hayas decidido acompañarnos en este viaje increíble",
    "Mi abuelo Francisco nos contaba historias fascinantes de su juventud.",
    "El Banco Mundial financia proyectos de desarrollo en países pobres.",
    "Marta, ¿sabes si la tienda abre los domingos por la mañana?",
    "La cordillera de los Andes se extiende por toda Sudamérica.",
    "El CEO de la compañía anunció los resultados financieros anuales.",
    "Mi hermana Lucía estudia medicina en la universidad de Salamanca.",
    "El Canal de Panamá conecta los océanos Atlántico y Pacífico.",
    "El nuevo plan de estudios fue aprobado por el MEC.",
    "La ciudad de Tokio es la más poblada del mundo.",
    "Alejandro, ¿quieres venir al cine con nosotros esta misma noche?",
    "El gobierno de Alemania tomó decisiones económicas muy importantes.",
    "La investigación del CONICET ha producido avances científicos notables.",
    "El lago Titicaca se encuentra en la frontera entre Perú y Bolivia.",
    "Qué alegría verte de nuevo después de tanto tiempo, Carolina",
    "Mi profesor de historia, el señor García, es muy exigente.",
    "El Banco Central Europeo controla la política monetaria de la eurozona.",
    "La película fue dirigida por el famoso director Pedro Almodóvar.",
    "El tren de alta velocidad, llamado AVE, conecta muchas ciudades.",
    "El perro de Juan, llamado Toby, siempre lo espera en la puerta.",
    "La capital de Colombia, Bogotá, está a gran altitud.",
    "Daniel, ¿me ayudas a mover este mueble tan pesado, por favor?",
    "El volcán Popocatépetl está activo cerca de la Ciudad de México.",
    "La AFA organiza el campeonato de fútbol profesional de Argentina.",
    "El nuevo libro de Isabel Allende ya está disponible en librerías.",
    "Qué partido de fútbol tan emocionante vimos ayer por la noche",
    "El río Nilo es fundamental para la vida en Egipto.",
    "Mi mejor amiga, Valentina, vive en una casa con jardín.",
    "La Corte Suprema de Justicia (CSJ) tomó una decisión final.",
    "El actor Antonio Banderas recibió un premio por su carrera.",
    "La ciudad de Nueva York nunca duerme, siempre hay algo.",
    "Lucas, ¿sabes cómo llegar al aeropuerto desde el centro?",
    "La fauna de las Islas Galápagos es única en el mundo.",
    "El sistema de GPS nos ayuda a navegar por la ciudad.",
    "Mi primo de Chile, llamado Matías, vendrá de visita pronto.",
    "La canción fue compuesta por el músico argentino Charly García.",
    "Qué suerte tuvimos al encontrar entradas para el concierto",
    "El océano Pacífico es el más grande y profundo de todos.",
    "Mi vecina, la señora Rodríguez, tiene un jardín muy bonito.",
    "La RAE define las reglas del idioma español para todos.",
    "La ciudad de Sídney es famosa por su icónica Casa de la Ópera.",
    "Javier, ¿has terminado ya la tarea de ciencias naturales?",
    "El gobierno de Canadá implementó nuevas políticas de inmigración.",
    "La organización de la ONU alertó sobre el cambio climático.",
    "Mi hermano Andrés trabaja en una empresa de tecnología en California.",
    "El cuadro Guernica de Picasso es una obra maestra del arte.",
    "Qué buena idea tuviste para resolver este problema tan complejo",
    "El desierto de Atacama en Chile es el más árido.",
    "Mi compañera de clase, Paula, es muy buena en matemáticas.",
    "El MERCOSUR fomenta el comercio entre los países miembros.",
    "La capital de Rusia, Moscú, tiene una arquitectura impresionante.",
    "¿Podemos ir al parque después de terminar todas las tareas?",
    "La Estatua de la Libertad fue un regalo de Francia.",
    "El nuevo sistema operativo, OS X, es muy intuitivo y fácil.",
    "Mi abuela, llamada Elena, cocina una paella simplemente deliciosa.",
    "La novela Cien años de soledad la escribió Gabriel García Márquez.",
    "Qué rápido pasa el tiempo cuando te diviertes con amigos",
    "El equipo de España ganó la copa del mundo en 2010.",
    "La empresa de software contrató a un nuevo CTO.",
    "La ciudad de Venecia está construida sobre el agua.",
    "Samuel, ¿recuerdas la contraseña de la red Wi-Fi de casa?",
    "La biodiversidad de Costa Rica atrae a muchos turistas.",
    "El nuevo plan de la UE busca reducir las emisiones de carbono.",
    "Mi amigo de México, Diego, me enseñó a preparar tacos.",
    "La obra de teatro fue un completo ÉXITO de taquilla.",
    "Qué pena que no pudieras venir a la celebración de anoche",
    "La Antártida es el continente más frío y seco de todos.",
    "Mi prima Sofía vive en un apartamento en el centro de Chicago.",
    "El tratado de la OTAN fue firmado por varios países.",
    "La capital de Japón, Tokio, albergará los próximos juegos olímpicos.",
    "¿Alguien sabe dónde está el control remoto de la televisión?",
    "El Coliseo de Roma es un anfiteatro de la antigua Roma.",
    "La sonda de la NASA llegó a Marte para buscar vida.",
    "Mi tío, llamado Roberto, es un excelente carpintero y artesano.",
    "El libro fue publicado por una editorial de Barcelona.",
    "Feliz cumpleaños, espero que tengas un día absolutamente GENIAL",
    "El Mar Caribe tiene aguas cristalinas y playas de arena blanca.",
    "La reunión de la OPEP discutió los precios del petróleo.",
    "La ciudad de Estambul conecta los continentes de Europa y Asia.",
    "Raquel, ¿me prestas tu libro de biología para estudiar?",
    "La Gran Barrera de Coral está en grave peligro.",
    "El nuevo CEO de la empresa tiene planes muy ambiciosos.",
    "Mi amigo Juan se mudó a la ciudad de Berlín.",
    "La canción de Shakira se volvió viral en todo el mundo.",
    "Qué buena noticia, me alegro mucho por tu nuevo trabajo",
    "El monte Fuji es un símbolo icónico y sagrado de Japón.",
    "La sede de la FIFA está ubicada en la ciudad de Zúrich.",
    "Mi padre, que se llama Alberto, trabaja como médico.",
    "La capital de Perú, Lima, tiene una gastronomía excelente.",
    "¿Has probado la nueva receta de pastel de chocolate?",
    "El puente Golden Gate es un famoso símbolo de San Francisco.",
    "La información genética está codificada en el ADN.",
    "Mi hermana Laura visitará a sus amigos en la ciudad de Londres.",
    "La obra Don Quijote fue escrita por Miguel de Cervantes.",
    "Qué vista tan impresionante tenemos desde este mirador natural",
    "El río de la Plata es el más ancho del mundo.",
    "Mi compañero de piso, Daniel, estudia derecho en la universidad.",
    "El nuevo protocolo de la OMS es de seguimiento OBLIGATORIO.",
    "La ciudad del Vaticano es el estado más pequeño del mundo.",
    "Andrea, ¿podrías ayudarme con este ejercicio de física, por favor?",
    "El Taj Mahal en la India es un monumento al amor.",
    "El equipo de la NASA prepara la próxima misión a la Luna.",
    "Mi primo de Colombia, llamado Santiago, es un gran músico.",
    "La Mona Lisa de Leonardo da Vinci está en el Louvre.",
    "No me digas que olvidaste nuestro aniversario de bodas",
    "El Canal de Suez es una vía navegable artificial en Egipto.",
    "El presidente del BCRA anunció nuevas medidas económicas.",
    "La capital de Egipto, El Cairo, es una ciudad caótica.",
    "¿Sabes a qué hora empieza la película en el cine?",
    "La Acrópolis de Atenas es un tesoro de la antigua Grecia.",
    "El informe del FBI contenía detalles sobre la investigación.",
    "Mi tía Isabel vive en una casa de campo en Argentina.",
    "La sinfonía fue compuesta por el músico austriaco Wolfgang Mozart.",
    "Qué desastre, se ha roto el jarrón favorito de mamá",
    "El mar Mediterráneo baña las costas de muchos países europeos.",
    "Mi amiga de Brasil, Gabriela, habla portugués y español.",
    "La sede de la ONU se encuentra en la ciudad de Nueva York.",
    "La ciudad de Kioto es conocida por sus hermosos templos.",
    "Fernando, ¿quieres tomar un café conmigo después del trabajo?",
    "Las cataratas del Iguazú están en la frontera de Brasil.",
    "El sistema de alerta del NOAA falló durante la tormenta.",
    "Mi profesor de literatura, el señor Pérez, es muy inspirador.",
    "La novela fue un BEST SELLER en varios países del mundo.",
    "Qué alegría me da saber que te vas a casar",
    "El océano Atlántico separa los continentes de América y Europa.",
    "Mi vecina de enfrente, llamada Mónica, tiene dos gatos.",
    "La investigación del CSIC reveló nuevos datos sobre el universo.",
    "La capital de Tailandia, Bangkok, es una ciudad muy bulliciosa.",
    "¿Podrías decirme cómo llegar a la estación de tren, por favor?",
    "Machu Picchu en Perú es una antigua ciudadela inca.",
    "El nuevo satélite de la ESA fue lanzado con gran éxito.",
    "Mi amigo de la infancia, Jorge, es ahora un piloto.",
    "La pintura Las Meninas de Velázquez es una obra compleja.",
    "Vaya, no esperaba encontrarte aquí en la ciudad de Roma",
    "El desierto de Gobi se extiende por China y Mongolia.",
    "Mi prima de España, llamada Lucía, vendrá en Navidad.",
    "La agencia de la DEA lucha contra el tráfico de drogas.",
    "La ciudad de Ámsterdam es famosa por sus canales y bicicletas.",
    "Pablo, ¿tienes algún plan para el próximo fin de semana?",
    "La aurora boreal es un espectáculo de luces natural increíble.",
    "El acuerdo del FMI fue rechazado por el parlamento nacional.",
    "Mi abuelo, que se llama Manuel, sabe muchas historias.",
    "La obra de Gaudí en Barcelona es única en el mundo.",
    "Qué película tan aburrida, casi me quedo dormido en el cine",
    "El río Danubio recorre varias capitales importantes de Europa.",
    "Mi compañera de trabajo, Ana, es de la ciudad de Bogotá.",
    "La organización de la OTAN se expandió con nuevos miembros.",
    "La capital de Corea del Sur, Seúl, es muy moderna.",
    "¿Me puedes explicar otra vez cómo funciona este aparato?",
    "La pirámide de Chichén Itzá es una maravilla del mundo.",
    "El informe de la NASA confirmó la presencia de agua.",
    "Mi tío de Venezuela, llamado Carlos, emigró hace unos años.",
    "La música de Beethoven es conocida en todo el mundo.",
    "Qué buena suerte has tenido al ganar la lotería, amigo",
    "El mar Muerto tiene una concentración de sal muy alta.",
    "Mi amigo Mateo vive en un barrio tranquilo de la ciudad.",
    "El nuevo reglamento de la AFA cambiará el formato del torneo.",
    "La ciudad de Florencia es la cuna del Renacimiento italiano.",
    "Laura, ¿quieres que vayamos de compras al centro comercial?",
    "La selva del Congo es la segunda más grande del mundo.",
    "El sistema de la UBA tiene un ciclo básico común (CBC).",
    "Mi prima de México, llamada Valeria, cocina muy bien.",
    "La escultura del David de Miguel Ángel es una perfección.",
    "No te preocupes, todo saldrá bien en el examen final",
    "El monte Kilimanjaro se encuentra en el país de Tanzania.",
    "Mi profesor de matemáticas, el señor López, es muy claro.",
    "El informe del Banco Mundial advierte sobre la pobreza extrema.",
    "La capital de Portugal, Lisboa, tiene un encanto especial.",
    "¿Sabes dónde puedo encontrar una farmacia abierta a estas horas?",
    "La ciudad de Petra en Jordania fue tallada en la roca.",
    "El último comunicado del FMI generó mucha controversia.",
    "Mi amigo de la universidad, Pablo, vive ahora en Canadá.",
    "La ópera fue compuesta por el músico italiano Giuseppe Verdi.",
    "Qué día tan maravilloso para dar un paseo por el parque",
    "El Himalaya es la cordillera más alta de la Tierra.",
    "Mi hermana Patricia estudia diseño gráfico en la ciudad de Valencia.",
    "La reunión del G20 se centró en la economía global.",
    "La ciudad de Praga es conocida por su hermoso centro histórico.",
    "Sofía, ¿me puedes ayudar a preparar la cena para los invitados?",
    "Las líneas de Nazca en Perú son un misterio arqueológico.",
    "El nuevo director de la CIA fue nombrado por el presidente.",
    "Mi primo de Argentina, Lucas, es un fanático del fútbol.",
    "La obra de Shakespeare ha sido traducida a muchos idiomas.",
    "Qué pena que el viaje se haya cancelado por el mal tiempo",
    "El mar Caspio es en realidad un lago muy grande.",
    "Mi amiga de la infancia, Clara, se casó el mes pasado.",
    "La decisión de la CSJ sentó un precedente legal importante.",
    "La capital de Austria, Viena, es famosa por su música.",
    "¿Has leído el último libro del autor japonés Haruki Murakami?",
    "El Stonehenge en Inglaterra es un monumento prehistórico misterioso.",
    "El proyecto de la NASA busca enviar humanos a Marte.",
    "Mi tío Antonio vive en un pueblo costero de Galicia.",
    "La película El Padrino es considerada una obra maestra.",
    "No puedo esperar para empezar nuestras vacaciones en la playa",
    "El río Misisipi es uno de los más largos de Norteamérica.",
    "Mi compañero de piso, Javier, es de la ciudad de Sevilla.",
    "El informe de la OMS recomienda nuevas medidas de prevención.",
    "La ciudad de San Petersburgo es conocida por sus palacios.",
    "Carmen, ¿sabes si va a llover esta tarde en la ciudad?",
    "El Parque Nacional de Yosemite tiene paisajes espectaculares.",
    "El código PIN es necesario para acceder a tu cuenta.",
    "Mi amiga de Perú, llamada Isabel, prepara un ceviche delicioso.",
    "La novena sinfonía de Beethoven es una pieza musical icónica.",
    "Qué sorpresa, no sabía que venías a la fiesta, Juan",
    "El Océano Índico es el tercero más grande del mundo.",
    "Mi primo de Chile, Diego, estudia astronomía en la universidad.",
    "La reunión del G7 discutió problemas políticos y económicos.",
    "La capital de Hungría, Budapest, está dividida por el Danubio.",
    "¿Podemos vernos mañana para discutir los detalles del proyecto?",
    "La isla de Pascua es famosa por sus estatuas Moái.",
    "La misión de la ESA explorará los satélites de Júpiter.",
    "Mi hermana pequeña, llamada Paula, empieza el colegio este año.",
    "La novela de Orwell, 1984, sigue siendo muy relevante.",
    "Qué bien te queda ese vestido nuevo que te compraste",
    "El lago Victoria es el más grande de todo el continente africano.",
    "Mi amigo de la infancia, Adrián, ahora vive en Australia.",
    "El nuevo reglamento de la FIFA afectará a muchos clubes.",
    "La ciudad de Dubrovnik es conocida por sus murallas medievales.",
    "Marta, ¿te gustaría ir a tomar un helado esta tarde?",
    "La Gran Pirámide de Giza es la más antigua maravilla.",
    "El telescopio de la NASA descubrió una nueva galaxia lejana.",
    "Mi tía de México, Verónica, nos visitará el próximo mes.",
    "La música de Mozart es un ejemplo del período clásico.",
    "Qué desilusión, la película no fue tan buena como esperaba",
    "El estrecho de Gibraltar separa los continentes de Europa y África.",
    "Mi amigo de la universidad, Sergio, trabaja en una ONG.",
    "La capital de Irlanda, Dublín, tiene una gran vida nocturna.",
    "¿Sabes cuál es la capital de la lejana Australia, Carla?",
    "La ciudad de Angkor Wat en Camboya es un templo hindú.",
    "El informe del FBI no encontró pruebas concluyentes del crimen.",
    "Mi primo de España, llamado Álvaro, es un gran deportista.",
    "La obra de Frida Kahlo es conocida por sus autorretratos.",
    "Qué cansado estoy después de trabajar todo el día sin parar",
    "El Mar Rojo es conocido por su increíble biodiversidad marina.",
    "Mi compañera de clase, Laura, es de la ciudad de Medellín.",
    "La decisión de la OTAN fue apoyada por todos sus miembros.",
    "La capital de la India, Nueva Delhi, es muy poblada.",
    "¿Me puedes recordar la fecha de la reunión de mañana?",
    "La Alhambra de Granada es un palacio de la época musulmana.",
    "El rover de la NASA, Perseverance, explora la superficie marciana.",
    "Mi abuela de Italia, llamada Sofía, hace la mejor pasta.",
    "La música de los Beatles cambió la historia del rock.",
    "Qué buena idea, deberíamos ir de acampada el fin de semana",
    "El monte Vesubio destruyó la antigua ciudad romana de Pompeya.",
    "Mi amigo de Brasil, llamado Felipe, me enseñó a bailar samba.",
    "La reunión del FMI concluyó sin un acuerdo claro entre partes.",
    "La ciudad de Copenhague es famosa por su diseño y sostenibilidad.",
    "Elena, ¿quieres que te ayude a llevar esas bolsas pesadas?",
    "Las Cataratas del Niágara están en la frontera de Estados Unidos.",
    "El nuevo protocolo del CDC es muy estricto para los viajeros.",
    "Mi primo de Portugal, llamado Joao, habla varios idiomas.",
    "La pintura de Goya refleja los horrores de la guerra.",
    "No te olvides de llamar a tu madre por su cumpleaños",
    "El lago Baikal en Siberia es el más profundo del mundo.",
    "Mi amiga de la infancia, Andrea, es ahora una abogada.",
    "El tratado de la UE fue ratificado por todos los estados.",
    "La capital de Suecia, Estocolmo, está formada por varias islas.",
    "¿Has visto las llaves del coche en alguna parte, David?",
    "La ciudad de Jerusalén es sagrada para tres religiones.",
    "El lanzamiento de la NASA fue pospuesto debido al mal tiempo.",
    "Mi tía de Argentina, Marcela, vive en la Patagonia.",
    "La arquitectura de Zaha Hadid era verdaderamente REVOLUCIONARIA.",
    "Qué frío hace hoy, necesito ponerme un abrigo más grueso",
    "El mar de Aral se ha secado casi por completo.",
    "Mi amigo de la universidad, Luis, se especializó en finanzas.",
    "La sede de la UNESCO está ubicada en la ciudad de París.",
    "La capital de Noruega, Oslo, está rodeada de naturaleza.",
    "Lucía, ¿me puedes dar tu opinión sobre este asunto importante?",
    "La Muralla de Adriano fue construida por los romanos en Britania.",
    "El nuevo director del FBI tiene una larga trayectoria profesional.",
    "Mi primo de Uruguay, Martín, es un excelente fotógrafo.",
    "La música de Queen sigue siendo popular después de tantos años.",
    "Qué bien huele la comida que estás preparando en la cocina",
    "El río Amazonas es el más caudaloso de todo el mundo.",
    "Mi compañera de trabajo, Isabel, es de la ciudad de Santiago.",
    "La cumbre de la OTAN se celebrará en la ciudad de Madrid.",
    "La capital de Finlandia, Helsinki, es conocida por su diseño.",
    "¿Sabes si la biblioteca está abierta durante el fin de semana?",
    "El templo de Karnak en Egipto es un complejo religioso.",
    "El análisis de ADN resolvió un caso de hace treinta años.",
    "Mi amiga de Chile, Camila, me recomendó visitar el desierto.",
    "La obra de Dalí es un claro ejemplo del surrealismo.",
    "No puedo creer lo rápido que ha crecido tu hijo",
    "El Océano Ártico es el más pequeño y menos profundo.",
    "Mi primo de México, Alejandro, es un chef muy talentoso.",
    "La decisión del Banco Central Europeo sorprendió a los mercados.",
    "La capital de Bélgica, Bruselas, es la sede de la UE.",
    "Paula, ¿quieres venir a dar un paseo por la playa?",
    "El puente de Brooklyn es un ícono de la ciudad de Nueva York.",
    "El proyecto del CERN busca entender el origen del universo.",
    "Mi tía de Cuba, llamada Caridad, vive en La Habana.",
    "La película de Tarantino tiene diálogos muy ingeniosos y largos.",
    "Qué suerte que llegamos a tiempo para coger el último tren",
    "El desierto de Sonora se extiende por Estados Unidos y México.",
    "Mi amigo de la infancia, Daniel, es ahora un gran artista.",
    "La intervención de la ONU fue crucial para evitar el conflicto.",
    "La capital de Suiza, Berna, tiene un casco antiguo medieval.",
    "¿Has hablado con el profesor sobre la fecha del examen?",
    "El Partenón de Atenas fue dedicado a la diosa Atenea.",
    "El nuevo satélite de la NASA observará el cambio climático.",
    "Mi abuelo de España, José, luchó en la guerra civil.",
    "La música de Bob Dylan le valió un Premio Nobel.",
    "Qué historia tan interesante nos contaste anoche en la cena",
    "El río Volga es el más largo y caudaloso de Europa.",
    "Mi amiga de Colombia, Sofía, vive en la ciudad de Cali.",
    "El informe de la AIEA no encontró irregularidades en la planta.",
    "La capital de la República Checa, Praga, es mágica.",
    "Javier, ¿me ayudas a montar este mueble de IKEA, por favor?",
    "La ciudad de Éfeso fue un importante centro en la antigüedad.",
    "El nuevo sistema de IA puede escribir textos muy coherentes.",
    "Mi prima de Brasil, llamada Isabella, estudia arquitectura.",
    "La obra de Van Gogh se caracteriza por sus colores vivos.",
    "No te preocupes, yo me encargo de todo, tú descansa",
    "El mar Negro conecta con el Mediterráneo a través de estrechos.",
    "Mi compañero de piso, Miguel, es de la ciudad de Granada.",
    "La expansión de la OTAN ha generado tensiones con Rusia.",
    "La capital de Polonia, Varsovia, fue reconstruida tras la guerra.",
    "¿Sabes dónde está la calle principal de esta ciudad, amigo?",
    "Las ruinas de Pompeya ofrecen una visión de la vida romana.",
    "El último descubrimiento de la NASA fue absolutamente ASOMBROSO.",
    "Mi tío de Perú, llamado Jorge, es un guía turístico.",
    "La novela El Quijote es una parodia de los libros.",
    "Qué bien que te hayan dado ese ascenso en el trabajo",
    "El Golfo de México es una cuenca oceánica muy grande.",
    "Mi amiga de Argentina, Valentina, es una excelente bailarina de tango.",
    "La resolución de la ONU fue vetada por un miembro permanente.",
    "La capital de Dinamarca, Copenhague, es una ciudad muy ciclista.",
    "¿Has visto el documental sobre la vida salvaje en África?",
    "La ciudad de Teotihuacán fue una gran metrópoli prehispánica.",
    "El informe del IPCC advierte sobre el calentamiento global.",
    "Mi prima de Italia, Chiara, vive cerca de la ciudad de Florencia.",
    "La música de Bach es un pilar de la música clásica.",
    "Qué pena que no podamos quedarnos más tiempo de vacaciones",
    "El Océano Antártico rodea el continente de la Antártida.",
    "Mi amigo de la universidad, Ricardo, trabaja en una ONG.",
    "La sede de la OTAN está en la ciudad de Bruselas.",
    "La capital de Rumanía, Bucarest, es conocida como el pequeño París.",
    "Ana, ¿te apetece ir al cine a ver una película?",
    "La isla de Santorini en Grecia tiene casas blancas y azules.",
    "El nuevo satélite de SpaceX proveerá internet a zonas rurales.",
    "Mi tía de España, Carmen, hace una tortilla de patatas increíble.",
    "La película Ciudadano Kane revolucionó el lenguaje del cine.",
    "No me lo puedo creer, has ganado el concurso de talentos",
    "El río Rin es una importante vía fluvial en Europa.",
    "Mi compañera de trabajo, Lucía, es de la ciudad de México.",
    "El despliegue de la OTAN en la región aumentó la tensión.",
    "La capital de Eslovaquia, Bratislava, está a orillas del Danubio.",
    "¿Sabes a qué hora cierra el supermercado los días festivos?",
    "La ciudad de Baalbek en el Líbano tiene ruinas romanas.",
    "El desarrollo de la IA plantea nuevos desafíos éticos.",
    "Mi amigo de Chile, Benjamín, es un apasionado del vino.",
    "La obra de Picasso, Guernica, es un símbolo contra la guerra.",
    "Qué suerte, encontramos los asientos perfectos para el concierto",
    "El mar de Japón separa el archipiélago japonés de Asia.",
    "Mi primo de Venezuela, Andrés, vive en la ciudad de Miami.",
    "El informe de la OMS confirmó la eficacia de la vacuna.",
    "La capital de Eslovenia, Liubliana, es una ciudad verde y encantadora.",
    "Carlos, ¿me puedes prestar tu cargador de móvil un momento?",
    "El complejo de templos de Borobudur está en la isla de Java.",
    "La tecnología de la AR/VR está cambiando la forma de interactuar.",
    "Mi prima de Ecuador, llamada Daniela, estudia biología marina.",
    "La música de Vivaldi, como Las Cuatro Estaciones, es famosa.",
    "Qué desastre, he perdido las llaves de casa y del coche",
    "El Golfo Pérsico es una zona de gran importancia estratégica.",
    "Mi amigo de la infancia, Marcos, es ahora un chef.",
    "La cumbre del G20 se realizará en la ciudad de Roma.",
    "La capital de Croacia, Zagreb, tiene una vibrante vida cultural.",
    "¿Has terminado de leer el libro que te presté la semana pasada?",
    "El Monte Rushmore tiene las caras de cuatro presidentes talladas.",
    "El nuevo plan de la NASA es volver a la Luna.",
    "Mi tío de Bolivia, llamado Ramiro, vive en la ciudad de La Paz.",
    "La novela Cien años de soledad es un clásico del realismo mágico.",
    "Qué alegría, mi equipo de fútbol ha ganado la liga",
    "El río Yangtsé es el más largo de toda Asia.",
    "Mi amiga de la universidad, Paula, trabaja para una UNICEF.",
    "La capital de Letonia, Riga, tiene un centro histórico impresionante.",
    "Isabel, ¿quieres que pidamos una pizza para cenar esta noche?",
    "La ciudad de Bagan en Birmania tiene miles de templos antiguos.",
    "El informe del FMI predice un crecimiento económico más lento.",
    "Mi primo de Paraguay, llamado Mateo, estudia agronomía.",
    "La obra de Remedios Varo está llena de simbolismo y misterio.",
    "Qué pena, el restaurante estaba cerrado cuando llegamos allí",
    "El mar de Ojotsk se encuentra en el este de Asia.",
    "Mi compañero de piso, Alejandro, es de la ciudad de Guadalajara.",
    "La reunión de la OEA se centró en la crisis de Venezuela.",
    "La capital de Lituania, Vilna, es conocida por su arquitectura barroca.",
    "¿Sabes si hay algún cajero automático cerca de aquí?",
    "La ciudadela de Carcasona en Francia es una fortaleza medieval.",
    "La tecnología 5G permitirá una conexión a internet mucho más rápida.",
    "Mi amiga de Uruguay, Florencia, es una talentosa diseñadora.",
    "La música de Astor Piazzolla revolucionó el género del tango.",
    "Qué susto me has dado, no te había oído llegar",
    "El estrecho de Magallanes fue descubierto por el explorador.",
    "Mi amigo de la infancia, Javier, vive en la ciudad de Múnich.",
    "La declaración de la UNESCO protege nuevos sitios del patrimonio.",
    "La capital de Estonia, Tallin, tiene un encanto medieval.",
    "David, ¿me puedes ayudar a buscar información para el trabajo?",
    "El Palacio de Versalles en Francia era la residencia de los reyes.",
    "El nuevo telescopio de la ESA buscará exoplanetas habitables.",
    "Mi tía de Puerto Rico, llamada María, vive en San Juan.",
    "La película Roma de Alfonso Cuarón ganó varios premios Óscar.",
    "Qué bien te ha quedado el corte de pelo nuevo",
    "El río Mekong atraviesa varios países del sudeste asiático.",
    "Mi compañera de trabajo, Sofía, es de la ciudad de Lima.",
    "El informe de la ONU denuncia graves violaciones de derechos.",
    "La capital de Islandia, Reikiavik, es la más septentrional.",
    "¿Has probado el pastel de queso de esa nueva pastelería?",
    "La ciudad de Samarcanda fue un centro de la Ruta de la Seda.",
    "La tecnología de ARPANET fue la precursora de internet.",
    "Mi primo de Costa Rica, llamado Sebastián, es guía de ecoturismo.",
    "La obra de Leonora Carrington es un referente del surrealismo.",
    "Qué suerte tuvimos con el clima durante nuestras vacaciones",
    "El mar de Bering separa los continentes de Asia y América.",
    "Mi amigo de la universidad, Daniel, trabaja en una start-up.",
    "La cumbre del G7 se celebró en la ciudad de Cornualles.",
    "La capital de Malta, La Valeta, es una ciudad fortificada.",
    "Laura, ¿quieres que vayamos al museo de arte el sábado?",
    "El Monte Saint-Michel en Francia es una abadía en una isla.",
    "El último informe de la NASA es sobre el deshielo polar.",
    "Mi abuela de Portugal, llamada Beatriz, vive cerca de Oporto.",
    "La música de Stravinsky, como La consagración, fue revolucionaria.",
    "Qué desastre, se me ha olvidado por completo la cita médica",
    "El Golfo de Adén es una ruta marítima muy importante.",
    "Mi amigo de la infancia, Pablo, es ahora un gran periodista.",
    "La resolución de la ONU fue aprobada por una amplia mayoría.",
    "La capital de Chipre, Nicosia, es una ciudad dividida.",
    "¿Sabes dónde he dejado mis gafas de sol, por favor?",
    "La ciudad de Luang Prabang en Laos es patrimonio de la UNESCO.",
    "El nuevo software de IA puede generar imágenes muy realistas.",
    "Mi prima de Panamá, llamada Gabriela, estudia relaciones internacionales.",
    "La obra de Joan Miró se caracteriza por sus formas simples.",
    "Qué sorpresa tan agradable, no esperaba este regalo tan bonito",
    "El mar de Célebes se encuentra en el archipiélago malayo.",
    "Mi compañero de piso, Francisco, es de la ciudad de Cádiz.",
    "La reunión de la OPEP+ decidió aumentar la producción de crudo.",
    "La capital de Luxemburgo es una ciudad con un gran centro financiero.",
    "Marta, ¿te gustaría venir a cenar a mi casa el viernes?",
    "El palacio de Topkapi en Estambul fue la residencia de los sultanes.",
    "La tecnología CRISPR permite editar el genoma de forma precisa.",
    "Mi amigo de Honduras, llamado José, es un talentoso pintor.",
    "La música de Philip Glass es un ejemplo del minimalismo.",
    "Qué pena que te vayas tan pronto, te echaremos de menos",
    "El estrecho de Ormuz es un paso estratégico para el petróleo.",
    "Mi amigo de la infancia, Alejandro, vive en la ciudad de Dublín.",
    "La declaración de la UNESCO incluyó las fallas de Valencia.",
    "La capital de Andorra, Andorra la Vieja, está en los Pirineos.",
    "¿Has visto la última temporada de esa serie de televisión?",
    "La ciudad de Palmira en Siria fue un importante centro caravanero.",
    "La misión de la NASA, DART, intentará desviar un asteroide.",
    "Mi tía de Guatemala, llamada Isabel, vive cerca de Antigua.",
    "La película El laberinto del fauno de Guillermo del Toro es fantástica.",
    "Qué bien que hayas aprobado todos los exámenes con buena nota",
    "El río de la Plata es, en realidad, un estuario.",
    "Mi compañera de trabajo, Carolina, es de la ciudad de Asunción.",
    "El informe de la ONU advierte sobre una posible crisis alimentaria.",
    "La capital de Liechtenstein, Vaduz, es una de las más pequeñas.",
    "Sofía, ¿quieres que vayamos a correr al parque mañana temprano?",
    "El santuario de Fátima en Portugal es un lugar de peregrinación.",
    "El nuevo algoritmo de IA puede predecir el plegamiento de proteínas.",
    "Mi primo de El Salvador, llamado Carlos, estudia ingeniería civil.",
    "La obra de Yayoi Kusama está llena de puntos y colores.",
    "Qué suerte, he encontrado un billete de veinte euros en la calle",
    "El mar de la China Meridional es una zona de disputa territorial.",
    "Mi amigo de la universidad, Jorge, trabaja en el sector bancario.",
    "La cumbre de la ASEAN se centró en la cooperación económica.",
    "La capital de Mónaco, Montecarlo, es famosa por su casino.",
    "¿Sabes si la panadería de la esquina vende pan integral?",
    "El templo de Abu Simbel en Egipto fue trasladado de lugar.",
    "El nuevo robot de la DARPA puede realizar tareas muy complejas.",
    "Mi amiga de Nicaragua, llamada Ana, es una gran defensora.",
    "La música de Arvo Pärt es conocida como minimalismo sacro.",
    "Qué desastre, he derramado café sobre mi ordenador portátil",
    "El Golfo de Bengala es el más grande del mundo.",
    "Mi amigo de la infancia, Luis, es ahora un bombero.",
    "La resolución de la ONU pide un alto el fuego inmediato.",
    "La capital de San Marino es la más antigua república.",
    "Laura, ¿me puedes recomendar un buen libro para leer en vacaciones?",
    "La ciudad de Gerasa en Jordania tiene unas ruinas romanas.",
    "La tecnología de blockchain va más allá de las criptomonedas.",
    "Mi prima de la República Dominicana, llamada Sofía, es bailarina.",
    "La obra de Banksy es una crítica social a través del arte.",
    "Qué sorpresa, no sabía que hablabas francés tan fluidamente",
    "El mar de Tasmania separa Australia de la isla de Nueva Zelanda.",
    "Mi compañero de piso, David, es de la ciudad de Bilbao.",
    "La reunión de la OEA no llegó a un consenso sobre la situación.",
    "La capital de Montenegro, Podgorica, ha cambiado de nombre varias veces.",
    "¿Has probado el nuevo helado de pistacho de esa heladería?",
    "El anfiteatro de El Djem en Túnez es uno de los más grandes.",
    "La tecnología de ARNm fue clave para las vacunas del COVID.",
    "Mi amigo de Costa Rica, Manuel, trabaja en conservación ambiental.",
    "La música de John Cage desafió las convenciones musicales.",
    "Qué pena que la tienda ya estuviera cerrada cuando llegamos",
    "El estrecho de Taiwán es una zona de alta tensión geopolítica.",
    "Mi amigo de la universidad, Mateo, es un emprendedor exitoso.",
    "La cumbre del BRICS se centró en el desarrollo y la cooperación.",
    "La capital de Macedonia del Norte, Skopie, tiene muchas estatuas.",
    "Isabel, ¿quieres que te acompañe al médico esta tarde?",
    "La ciudad de Leptis Magna en Libia fue una ciudad romana.",
    "El nuevo material de grafeno tiene propiedades asombrosas.",
    "Mi prima de Bolivia, llamada Gabriela, estudia geología.",
    "La obra de Marina Abramović es un ejemplo de arte de performance.",
    "Qué suerte que el tren se haya retrasado, si no, lo perdíamos",
    "El mar de Filipinas es el más grande del mundo.",
    "Mi amigo de la infancia, Sergio, vive en la ciudad de Zúrich.",
    "La declaración de la UNESCO incluyó el paisaje cultural de Risco Caído.",
    "La capital de Bosnia y Herzegovina, Sarajevo, tiene una rica historia.",
    "¿Sabes dónde puedo comprar sellos para enviar una carta postal?",
    "El templo de la Concordia en Agrigento es un templo griego.",
    "El nuevo procesador de la CPU es mucho más rápido y eficiente.",
    "Mi amigo de Cuba, llamado Alejandro, es un gran músico de jazz.",
    "La música de Erik Satie, como las Gymnopédies, es muy relajante.",
    "Qué desastre, se ha ido la luz en toda la casa",
    "El Golfo de Guinea es una zona importante para la pesca.",
    "Mi amigo de la universidad, Adrián, trabaja en una empresa de la ONU.",
    "La cumbre de la CELAC busca la integración de América Latina.",
    "La capital de Albania, Tirana, es una ciudad colorida y vibrante.",
    "Carmen, ¿me puedes pasar la receta de ese bizcocho tan rico?",
    "La ciudad de Volubilis en Marruecos fue una ciudad romana.",
    "La tecnología de la NFC permite los pagos sin contacto.",
    "Mi prima de Honduras, llamada Sofía, estudia antropología.",
    "La obra de Marcel Duchamp cambió el concepto de lo que es arte.",
    "Qué sorpresa, no sabía que tenías un hermano gemelo",
    "El mar de Andamán se encuentra en el sudeste asiático.",
    "Mi compañero de piso, Pablo, es de la ciudad de Málaga.",
    "La reunión de la OCS se centró en la seguridad regional.",
    "La capital de Serbia, Belgrado, está en la confluencia de dos ríos.",
    "¿Has visto las noticias sobre el último avance científico?",
    "El teatro de Epidauro en Grecia tiene una acústica perfecta.",
    "El nuevo sistema de GPS es mucho más preciso que el anterior.",
    "Mi amigo de Guatemala, llamado David, es un activista de derechos.",
    "La música de Steve Reich es un ejemplo del minimalismo.",
    "Qué pena que no puedas venir a la excursión del sábado",
    "El estrecho de Malaca es una de las rutas marítimas más transitadas.",
    "Mi amigo de la infancia, Jorge, es ahora un científico de la NASA.",
    "La resolución de la ONU pide el fin de las hostilidades.",
    "La capital de Kosovo, Pristina, es una de las más nuevas.",
    "Laura, ¿quieres que vayamos a la biblioteca a estudiar juntas?",
    "La ciudad de Cartago en Túnez fue una gran potencia marítima.",
    "El nuevo software de la API facilita la integración de sistemas.",
    "Mi prima de El Salvador, llamada Gabriela, trabaja en una ONG.",
    "La obra de Yoko Ono a menudo involucra la participación del público.",
    "Qué suerte, el examen ha sido mucho más fácil de lo que esperaba",
    "El mar de la Sonda se encuentra en el archipiélago de Indonesia.",
    "Mi amigo de la universidad, Carlos, trabaja en el sector público.",
    "La cumbre de la APEC se centró en el comercio y la inversión.",
    "La capital de Bielorrusia, Minsk, tiene una arquitectura soviética.",
    "¿Sabes si el museo cierra los lunes por la tarde?",
    "La ciudad de Dougga en Túnez es un sitio del patrimonio mundial.",
    "La tecnología de la GPU es esencial para los videojuegos.",
    "Mi amigo de Nicaragua, llamado Javier, es un poeta muy reconocido.",
    "La música de Terry Riley es pionera del minimalismo.",
    "Qué desastre, he olvidado el paraguas y está lloviendo a cántaros",
    "El Golfo de Tailandia es conocido por sus hermosas playas.",
    "Mi amigo de la infancia, Ricardo, vive en la ciudad de Fráncfort.",
    "La declaración de la UNESCO reconoció el valor del flamenco.",
    "La capital de Moldavia, Chisináu, es conocida por sus bodegas.",
    "Marta, ¿me puedes ayudar a elegir un regalo para mi madre?",
    "La ciudad de Timgad en Argelia fue una colonia militar romana.",
    "La nueva tecnología de RAM permite un acceso más rápido a los datos.",
    "Mi prima de la República Dominicana, llamada Ana, es médico.",
    "La obra de Ai Weiwei es una crítica al gobierno chino.",
    "Qué sorpresa, has cocinado mi plato favorito para la cena",
    "El mar de Java se encuentra entre varias islas de Indonesia.",
    "Mi compañero de piso, Jorge, es de la ciudad de Valencia.",
    "La reunión de la OEA busca una solución pacífica a la crisis.",
    "La capital de Ucrania, Kiev, es una ciudad con una larga historia.",
    "¿Has visto el último episodio de esa serie de la BBC?",
    "La ciudad de Sabratha en Libia tiene un impresionante teatro romano.",
    "La tecnología de la SSD ha reemplazado a los discos duros.",
    "Mi amigo de Panamá, llamado Luis, es un exitoso hombre de negocios.",
    "La música de La Monte Young es un ejemplo de música drone.",
    "Qué pena que el concierto se haya cancelado en el último momento",
    "El estrecho de la Sonda separa las islas de Java y Sumatra.",
    "Mi amigo de la universidad, Fernando, es ahora profesor de historia.",
    "La resolución de la ONU fue aprobada con una abrumadora mayoría.",
    "La capital de Georgia, Tiflis, tiene un encantador casco antiguo.",
    "Sofía, ¿quieres que vayamos a la playa este fin de semana?",
    "El templo de Artemisa en Éfeso fue una de las siete maravillas.",
    "El nuevo protocolo de HTTP/3 mejora la velocidad de la web.",
    "Mi prima de Puerto Rico, llamada Carmen, es una gran cantante.",
    "La obra de Christo y Jeanne-Claude consistía en envolver edificios.",
    "Qué suerte, he encontrado el libro que estaba buscando en la librería",
    "El mar de Banda se encuentra en el este de Indonesia.",
    "Mi amigo de la infancia, Mateo, vive en la ciudad de Ámsterdam.",
    "La cumbre del G7 se centró en la lucha contra el cambio climático.",
    "La capital de Armenia, Ereván, es una de las ciudades más antiguas.",
    "¿Sabes si hay una oficina de correos cerca de aquí?",
    "La ciudad de Meroe en Sudán fue la capital del reino de Kush.",
    "La tecnología de la VPN protege tu privacidad en internet.",
    "Mi amigo de Bolivia, llamado Diego, es un talentoso músico andino.",
    "La música de Morton Feldman se caracteriza por su quietud.",
    "Qué desastre, he perdido el móvil con todos mis contactos",
    "El Golfo de Carpentaria se encuentra en el norte de Australia.",
    "Mi amigo de la universidad, Javier, trabaja en una consultora de la ONU.",
    "La cumbre de la CARICOM busca la integración del Caribe.",
    "La capital de Azerbaiyán, Bakú, es conocida como la ciudad de los vientos.",
    "Laura, ¿me puedes ayudar a traducir esta frase al inglés?",
    "La ciudad de Hatra en Irak fue un importante centro religioso.",
    "La nueva tecnología de la CPU consume mucha menos energía.",
    "Mi prima de Guatemala, llamada Isabel, trabaja en una ONG.",
    "La obra de Joseph Beuys expandió la idea de lo que es el arte.",
    "Qué sorpresa, no sabía que tenías tanto talento para el dibujo",
    "El mar de Timor separa la isla de Timor de Australia.",
    "Mi compañero de piso, Adrián, es de la ciudad de Sevilla.",
    "La reunión de la OCS se centró en la lucha contra el terrorismo.",
    "La capital de Kazajistán, Astaná, tiene una arquitectura futurista.",
    "¿Has probado la tarta de manzana de la cafetería de la esquina?",
    "El Coloso de Rodas fue una estatua de la antigua Grecia.",
    "El nuevo software de la NASA simula las condiciones de Marte.",
    "Mi amigo de Paraguay, llamado Lucas, es un gran futbolista.",
    "La música de Karlheinz Stockhausen fue pionera de la electrónica.",
    "Qué pena que no hayamos podido ver la aurora boreal anoche",
    "El estrecho de Torres separa Australia de la isla de Nueva Guinea.",
    "Mi amigo de la infancia, Daniel, vive en la ciudad de Copenhague.",
    "La declaración de la UNESCO protegió la dieta mediterránea.",
    "La capital de Uzbekistán, Taskent, fue un centro de la Ruta de la Seda.",
    "Marta, ¿quieres que vayamos al cine a ver la nueva película?",
    "El Faro de Alejandría fue una de las siete maravillas del mundo.",
    "La tecnología de la IA generativa está en pleno auge.",
    "Mi prima de Nicaragua, llamada Sofía, es una gran activista.",
    "La obra de Nam June Paik es considerada la precursora del videoarte.",
    "Qué suerte, he conseguido entradas para el partido de la final",
    "El mar de Arafura se encuentra entre Australia y Nueva Guinea.",
    "Mi amigo de la universidad, Pablo, trabaja en una empresa de la UE.",
    "La cumbre de la UNASUR busca fortalecer la integración sudamericana.",
    "La capital de Turkmenistán, Asjabad, es conocida por sus edificios.",
    "¿Sabes dónde puedo encontrar un buen restaurante de comida italiana?",
    "La estatua de Zeus en Olimpia fue una obra de Fidias.",
    "El nuevo robot de la DARPA puede navegar por terrenos difíciles.",
    "Mi amigo de El Salvador, llamado Carlos, es un gran escritor.",
    "La música de Iannis Xenakis combinaba la música y la arquitectura.",
    "Qué desastre, he manchado mi camisa favorita con salsa de tomate",
    "El Golfo de Omán conecta el mar Arábigo con el estrecho de Ormuz.",
    "Mi amigo de la infancia, Alejandro, vive en la ciudad de Oslo.",
    "La resolución de la ONU condena el uso de armas químicas.",
    "La capital de Kirguistán, Biskek, está a los pies de las montañas.",
    "Sofía, ¿me puedes ayudar a preparar la presentación de mañana?",
    "El Mausoleo de Halicarnaso fue una tumba monumental.",
    "La tecnología de la computación cuántica promete revolucionar la informática.",
    "Mi prima de Honduras, llamada Gabriela, es una gran científica.",
    "La obra de Bill Viola es un referente del videoarte contemporáneo.",
    "Qué sorpresa, has aprobado el examen de conducir a la primera",
    "El mar de Coral es conocido por su gran barrera de arrecifes.",
    "Mi compañero de piso, Jorge, es de la ciudad de Granada.",
    "La reunión de la OEA se centró en la defensa de la democracia.",
    "La capital de Tayikistán, Dusambé, ha crecido rápidamente en los últimos años.",
    "¿Has visto las últimas fotos que he subido a mi perfil?",
    "El Templo de Artemisa en Éfeso fue quemado por Eróstrato.",
    "El nuevo software de la API de Google Maps tiene nuevas funciones.",
    "Mi amigo de la República Dominicana, llamado Luis, es un gran bailarín.",
    "La música de György Ligeti fue utilizada en la película 2001.",
    "Qué pena que la batería del móvil se haya agotado tan rápido",
    "El estrecho de Bering fue un puente de tierra en la Edad de Hielo.",
    "Mi amigo de la universidad, Ricardo, trabaja en el Banco Mundial.",
    "La cumbre de la OTAN se centró en la amenaza de Rusia.",
    "La capital de Mongolia, Ulán Bator, es la más fría del mundo.",
    "Laura, ¿quieres que vayamos de excursión a la montaña el domingo?",
    "Los Jardines Colgantes de Babilonia son una maravilla legendaria.",
    "La tecnología de la OLED permite pantallas más delgadas y flexibles.",
    "Mi prima de Cuba, llamada Carmen, es una gran cocinera.",
    "La obra de Cindy Sherman cuestiona la identidad y la representación.",
    "Qué suerte, he encontrado las llaves que había perdido ayer",
    "El mar de China Oriental es una zona de gran actividad pesquera.",
    "Mi amigo de la infancia, Marcos, vive en la ciudad de Estocolmo.",
    "La declaración de la UNESCO protegió el centro histórico de la ciudad."
]
}
